export const assetsMockData = [
  {
    "日期": "2019/1/1",
    "台新銀行": 5753,
    "合作金庫銀行": 64125,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/1/2",
    "台新銀行": 5753,
    "合作金庫銀行": 64125,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/1/3",
    "台新銀行": 5753,
    "合作金庫銀行": 64125,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/1/4",
    "台新銀行": 5753,
    "合作金庫銀行": 48125,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/1/5",
    "台新銀行": 5753,
    "合作金庫銀行": 48125,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/1/6",
    "台新銀行": 5753,
    "合作金庫銀行": 48125,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/1/7",
    "台新銀行": 5753,
    "合作金庫銀行": 48125,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/1/8",
    "台新銀行": 5753,
    "合作金庫銀行": 48125,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/1/9",
    "台新銀行": 5753,
    "合作金庫銀行": 48125,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/1/10",
    "台新銀行": 5753,
    "合作金庫銀行": 48125,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/1/11",
    "台新銀行": 5753,
    "合作金庫銀行": 48125,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/1/12",
    "台新銀行": 5753,
    "合作金庫銀行": 48125,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/1/13",
    "台新銀行": 5753,
    "合作金庫銀行": 48125,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/1/14",
    "台新銀行": 5753,
    "合作金庫銀行": 48125,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/1/15",
    "台新銀行": 5753,
    "合作金庫銀行": 48125,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/1/16",
    "台新銀行": 5753,
    "合作金庫銀行": 48125,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/1/17",
    "台新銀行": 5753,
    "合作金庫銀行": 48125,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/1/18",
    "台新銀行": 5753,
    "合作金庫銀行": 48125,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/1/19",
    "台新銀行": 5753,
    "合作金庫銀行": 48125,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/1/20",
    "台新銀行": 5753,
    "合作金庫銀行": 48125,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/1/21",
    "台新銀行": 5753,
    "合作金庫銀行": 48125,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/1/22",
    "台新銀行": 5753,
    "合作金庫銀行": 48125,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/1/23",
    "台新銀行": 5753,
    "合作金庫銀行": 48125,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/1/24",
    "台新銀行": 5753,
    "合作金庫銀行": 48125,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/1/25",
    "台新銀行": 5753,
    "合作金庫銀行": 48125,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/1/26",
    "台新銀行": 5753,
    "合作金庫銀行": 48125,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/1/27",
    "台新銀行": 5753,
    "合作金庫銀行": 48125,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/1/28",
    "台新銀行": 5753,
    "合作金庫銀行": 48125,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/1/29",
    "台新銀行": 5753,
    "合作金庫銀行": 45125,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/1/30",
    "台新銀行": 5753,
    "合作金庫銀行": 45125,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/1/31",
    "台新銀行": 5753,
    "合作金庫銀行": 45125,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/2/1",
    "台新銀行": 5753,
    "合作金庫銀行": 45125,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/2/2",
    "台新銀行": 5753,
    "合作金庫銀行": 45125,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/2/3",
    "台新銀行": 5753,
    "合作金庫銀行": 45125,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/2/4",
    "台新銀行": 5753,
    "合作金庫銀行": 45125,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/2/5",
    "台新銀行": 5753,
    "合作金庫銀行": 45125,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/2/6",
    "台新銀行": 5753,
    "合作金庫銀行": 45125,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/2/7",
    "台新銀行": 5753,
    "合作金庫銀行": 45125,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/2/8",
    "台新銀行": 5753,
    "合作金庫銀行": 45125,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/2/9",
    "台新銀行": 5753,
    "合作金庫銀行": 45125,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/2/10",
    "台新銀行": 5753,
    "合作金庫銀行": 45125,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/2/11",
    "台新銀行": 5753,
    "合作金庫銀行": 45125,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/2/12",
    "台新銀行": 5753,
    "合作金庫銀行": 45125,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/2/13",
    "台新銀行": 5753,
    "合作金庫銀行": 45125,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/2/14",
    "台新銀行": 5753,
    "合作金庫銀行": 45125,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/2/15",
    "台新銀行": 5753,
    "合作金庫銀行": 45125,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/2/16",
    "台新銀行": 5753,
    "合作金庫銀行": 45125,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/2/17",
    "台新銀行": 5753,
    "合作金庫銀行": 45125,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/2/18",
    "台新銀行": 5753,
    "合作金庫銀行": 45125,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/2/19",
    "台新銀行": 5753,
    "合作金庫銀行": 45125,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/2/20",
    "台新銀行": 5753,
    "合作金庫銀行": 45125,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/2/21",
    "台新銀行": 5753,
    "合作金庫銀行": 45125,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/2/22",
    "台新銀行": 5753,
    "合作金庫銀行": 45125,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/2/23",
    "台新銀行": 5753,
    "合作金庫銀行": 45925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/2/24",
    "台新銀行": 5753,
    "合作金庫銀行": 45925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/2/25",
    "台新銀行": 5753,
    "合作金庫銀行": 45925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/2/26",
    "台新銀行": 5753,
    "合作金庫銀行": 45925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/2/27",
    "台新銀行": 5753,
    "合作金庫銀行": 45925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/2/28",
    "台新銀行": 5753,
    "合作金庫銀行": 45925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/3/1",
    "台新銀行": 5753,
    "合作金庫銀行": 45925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/3/2",
    "台新銀行": 5753,
    "合作金庫銀行": 45925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/3/3",
    "台新銀行": 5753,
    "合作金庫銀行": 45925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/3/4",
    "台新銀行": 5753,
    "合作金庫銀行": 45925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/3/5",
    "台新銀行": 5753,
    "合作金庫銀行": 45925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/3/6",
    "台新銀行": 5753,
    "合作金庫銀行": 45925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/3/7",
    "台新銀行": 5753,
    "合作金庫銀行": 45925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/3/8",
    "台新銀行": 5753,
    "合作金庫銀行": 45925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/3/9",
    "台新銀行": 5753,
    "合作金庫銀行": 45925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/3/10",
    "台新銀行": 5753,
    "合作金庫銀行": 38925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/3/11",
    "台新銀行": 5753,
    "合作金庫銀行": 38925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/3/12",
    "台新銀行": 5753,
    "合作金庫銀行": 38925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/3/13",
    "台新銀行": 5753,
    "合作金庫銀行": 38925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/3/14",
    "台新銀行": 5753,
    "合作金庫銀行": 38925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/3/15",
    "台新銀行": 5753,
    "合作金庫銀行": 38925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/3/16",
    "台新銀行": 5753,
    "合作金庫銀行": 38925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/3/17",
    "台新銀行": 5753,
    "合作金庫銀行": 38925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/3/18",
    "台新銀行": 5753,
    "合作金庫銀行": 38925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/3/19",
    "台新銀行": 5753,
    "合作金庫銀行": 36925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/3/20",
    "台新銀行": 5753,
    "合作金庫銀行": 36925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/3/21",
    "台新銀行": 5753,
    "合作金庫銀行": 36925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/3/22",
    "台新銀行": 5753,
    "合作金庫銀行": 36925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/3/23",
    "台新銀行": 5753,
    "合作金庫銀行": 36925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/3/24",
    "台新銀行": 5753,
    "合作金庫銀行": 36925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/3/25",
    "台新銀行": 5753,
    "合作金庫銀行": 36925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/3/26",
    "台新銀行": 5753,
    "合作金庫銀行": 36925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/3/27",
    "台新銀行": 5753,
    "合作金庫銀行": 36925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/3/28",
    "台新銀行": 5753,
    "合作金庫銀行": 36925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/3/29",
    "台新銀行": 5753,
    "合作金庫銀行": 36925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/3/30",
    "台新銀行": 5753,
    "合作金庫銀行": 20925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/3/31",
    "台新銀行": 5753,
    "合作金庫銀行": 20925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/4/1",
    "台新銀行": 5753,
    "合作金庫銀行": 20925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/4/2",
    "台新銀行": 5753,
    "合作金庫銀行": 20925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/4/3",
    "台新銀行": 5753,
    "合作金庫銀行": 20925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/4/4",
    "台新銀行": 5753,
    "合作金庫銀行": 20925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/4/5",
    "台新銀行": 5753,
    "合作金庫銀行": 20925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/4/6",
    "台新銀行": 5753,
    "合作金庫銀行": 20925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/4/7",
    "台新銀行": 5753,
    "合作金庫銀行": 20925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/4/8",
    "台新銀行": 5753,
    "合作金庫銀行": 20925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/4/9",
    "台新銀行": 5753,
    "合作金庫銀行": 20925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/4/10",
    "台新銀行": 5753,
    "合作金庫銀行": 20925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/4/11",
    "台新銀行": 5753,
    "合作金庫銀行": 20925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/4/12",
    "台新銀行": 5753,
    "合作金庫銀行": 20925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/4/13",
    "台新銀行": 5753,
    "合作金庫銀行": 20925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/4/14",
    "台新銀行": 5753,
    "合作金庫銀行": 20925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/4/15",
    "台新銀行": 5753,
    "合作金庫銀行": 20925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/4/16",
    "台新銀行": 5753,
    "合作金庫銀行": 20925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/4/17",
    "台新銀行": 5753,
    "合作金庫銀行": 20925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/4/18",
    "台新銀行": 5753,
    "合作金庫銀行": 20925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/4/19",
    "台新銀行": 5753,
    "合作金庫銀行": 20925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/4/20",
    "台新銀行": 5753,
    "合作金庫銀行": 20925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/4/21",
    "台新銀行": 5753,
    "合作金庫銀行": 20925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/4/22",
    "台新銀行": 5753,
    "合作金庫銀行": 20925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/4/23",
    "台新銀行": 5753,
    "合作金庫銀行": 20925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/4/24",
    "台新銀行": 5753,
    "合作金庫銀行": 20925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/4/25",
    "台新銀行": 5753,
    "合作金庫銀行": 3925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/4/26",
    "台新銀行": 5753,
    "合作金庫銀行": 3925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/4/27",
    "台新銀行": 5753,
    "合作金庫銀行": 3925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/4/28",
    "台新銀行": 5753,
    "合作金庫銀行": 3925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/4/29",
    "台新銀行": 5753,
    "合作金庫銀行": 3925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/4/30",
    "台新銀行": 5753,
    "合作金庫銀行": 3925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/5/1",
    "台新銀行": 5753,
    "合作金庫銀行": 3925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/5/2",
    "台新銀行": 5753,
    "合作金庫銀行": 3925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/5/3",
    "台新銀行": 5753,
    "合作金庫銀行": 3925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/5/4",
    "台新銀行": 5753,
    "合作金庫銀行": 3925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/5/5",
    "台新銀行": 5753,
    "合作金庫銀行": 3925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/5/6",
    "台新銀行": 5753,
    "合作金庫銀行": 3925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/5/7",
    "台新銀行": 5753,
    "合作金庫銀行": 3925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/5/8",
    "台新銀行": 5753,
    "合作金庫銀行": 3925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/5/9",
    "台新銀行": 5753,
    "合作金庫銀行": 3925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/5/10",
    "台新銀行": 5753,
    "合作金庫銀行": 3925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/5/11",
    "台新銀行": 5753,
    "合作金庫銀行": 3925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/5/12",
    "台新銀行": 5753,
    "合作金庫銀行": 3925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/5/13",
    "台新銀行": 5753,
    "合作金庫銀行": 3925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/5/14",
    "台新銀行": 5753,
    "合作金庫銀行": 3925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/5/15",
    "台新銀行": 5753,
    "合作金庫銀行": 3925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/5/16",
    "台新銀行": 5753,
    "合作金庫銀行": 3925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/5/17",
    "台新銀行": 5753,
    "合作金庫銀行": 3925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/5/18",
    "台新銀行": 5753,
    "合作金庫銀行": 3925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/5/19",
    "台新銀行": 5753,
    "合作金庫銀行": 3925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/5/20",
    "台新銀行": 5753,
    "合作金庫銀行": 3925,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/5/21",
    "台新銀行": 5753,
    "合作金庫銀行": 2425,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/5/22",
    "台新銀行": 5753,
    "合作金庫銀行": 2425,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/5/23",
    "台新銀行": 5753,
    "合作金庫銀行": 2425,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/5/24",
    "台新銀行": 5753,
    "合作金庫銀行": 2425,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/5/25",
    "台新銀行": 5753,
    "合作金庫銀行": 2425,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/5/26",
    "台新銀行": 5753,
    "合作金庫銀行": 2425,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/5/27",
    "台新銀行": 5753,
    "合作金庫銀行": 2425,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/5/28",
    "台新銀行": 5753,
    "合作金庫銀行": 2425,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/5/29",
    "台新銀行": 5753,
    "合作金庫銀行": 2425,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/5/30",
    "台新銀行": 5753,
    "合作金庫銀行": 2425,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/5/31",
    "台新銀行": 5753,
    "合作金庫銀行": 2425,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/6/1",
    "台新銀行": 5753,
    "合作金庫銀行": 2425,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/6/2",
    "台新銀行": 5753,
    "合作金庫銀行": 2425,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/6/3",
    "台新銀行": 5753,
    "合作金庫銀行": 2425,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/6/4",
    "台新銀行": 5753,
    "合作金庫銀行": 2425,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/6/5",
    "台新銀行": 5753,
    "合作金庫銀行": 2425,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/6/6",
    "台新銀行": 5753,
    "合作金庫銀行": 425,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/6/7",
    "台新銀行": 5753,
    "合作金庫銀行": 425,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/6/8",
    "台新銀行": 5753,
    "合作金庫銀行": 425,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/6/9",
    "台新銀行": 5753,
    "合作金庫銀行": 425,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/6/10",
    "台新銀行": 5753,
    "合作金庫銀行": 425,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/6/11",
    "台新銀行": 5753,
    "合作金庫銀行": 425,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/6/12",
    "台新銀行": 5753,
    "合作金庫銀行": 425,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/6/13",
    "台新銀行": 5753,
    "合作金庫銀行": 425,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/6/14",
    "台新銀行": 5753,
    "合作金庫銀行": 425,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/6/15",
    "台新銀行": 5753,
    "合作金庫銀行": 425,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/6/16",
    "台新銀行": 5753,
    "合作金庫銀行": 425,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/6/17",
    "台新銀行": 5753,
    "合作金庫銀行": 425,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/6/18",
    "台新銀行": 5753,
    "合作金庫銀行": 425,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/6/19",
    "台新銀行": 5753,
    "合作金庫銀行": 425,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/6/20",
    "台新銀行": 5753,
    "合作金庫銀行": 425,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/6/21",
    "台新銀行": 5753,
    "合作金庫銀行": 454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/6/22",
    "台新銀行": 5753,
    "合作金庫銀行": 454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/6/23",
    "台新銀行": 5753,
    "合作金庫銀行": 454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/6/24",
    "台新銀行": 5753,
    "合作金庫銀行": 454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/6/25",
    "台新銀行": 5753,
    "合作金庫銀行": 454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/6/26",
    "台新銀行": 5753,
    "合作金庫銀行": 454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/6/27",
    "台新銀行": 5753,
    "合作金庫銀行": 454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/6/28",
    "台新銀行": 5753,
    "合作金庫銀行": 454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/6/29",
    "台新銀行": 5753,
    "合作金庫銀行": 454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/6/30",
    "台新銀行": 5753,
    "合作金庫銀行": 454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/7/1",
    "台新銀行": 5753,
    "合作金庫銀行": 5454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/7/2",
    "台新銀行": 5753,
    "合作金庫銀行": 5454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/7/3",
    "台新銀行": 5753,
    "合作金庫銀行": 5454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/7/4",
    "台新銀行": 5753,
    "合作金庫銀行": 5454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/7/5",
    "台新銀行": 5753,
    "合作金庫銀行": 5454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/7/6",
    "台新銀行": 5753,
    "合作金庫銀行": 5454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/7/7",
    "台新銀行": 5753,
    "合作金庫銀行": 5454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/7/8",
    "台新銀行": 5753,
    "合作金庫銀行": 5454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/7/9",
    "台新銀行": 5753,
    "合作金庫銀行": 5454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/7/10",
    "台新銀行": 5753,
    "合作金庫銀行": 5454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/7/11",
    "台新銀行": 5753,
    "合作金庫銀行": 3454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/7/12",
    "台新銀行": 5753,
    "合作金庫銀行": 3454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/7/13",
    "台新銀行": 5753,
    "合作金庫銀行": 3454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/7/14",
    "台新銀行": 5753,
    "合作金庫銀行": 3454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/7/15",
    "台新銀行": 5753,
    "合作金庫銀行": 3454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/7/16",
    "台新銀行": 5753,
    "合作金庫銀行": 3454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/7/17",
    "台新銀行": 5753,
    "合作金庫銀行": 3454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/7/18",
    "台新銀行": 5753,
    "合作金庫銀行": 3454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/7/19",
    "台新銀行": 5753,
    "合作金庫銀行": 3454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/7/20",
    "台新銀行": 5753,
    "合作金庫銀行": 3454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/7/21",
    "台新銀行": 5753,
    "合作金庫銀行": 3454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/7/22",
    "台新銀行": 5753,
    "合作金庫銀行": 3454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/7/23",
    "台新銀行": 5753,
    "合作金庫銀行": 3454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/7/24",
    "台新銀行": 5753,
    "合作金庫銀行": 3454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/7/25",
    "台新銀行": 5753,
    "合作金庫銀行": 3454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/7/26",
    "台新銀行": 5753,
    "合作金庫銀行": 3454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/7/27",
    "台新銀行": 5753,
    "合作金庫銀行": 3454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/7/28",
    "台新銀行": 5753,
    "合作金庫銀行": 3454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/7/29",
    "台新銀行": 5753,
    "合作金庫銀行": 3454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/7/30",
    "台新銀行": 5753,
    "合作金庫銀行": 3454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/7/31",
    "台新銀行": 5753,
    "合作金庫銀行": 3454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/8/1",
    "台新銀行": 5753,
    "合作金庫銀行": 3454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/8/2",
    "台新銀行": 5753,
    "合作金庫銀行": 3454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/8/3",
    "台新銀行": 5753,
    "合作金庫銀行": 3454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/8/4",
    "台新銀行": 5753,
    "合作金庫銀行": 3454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/8/5",
    "台新銀行": 5753,
    "合作金庫銀行": 3454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/8/6",
    "台新銀行": 5753,
    "合作金庫銀行": 3454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/8/7",
    "台新銀行": 5753,
    "合作金庫銀行": 3454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/8/8",
    "台新銀行": 5753,
    "合作金庫銀行": 3454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/8/9",
    "台新銀行": 5753,
    "合作金庫銀行": 3454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/8/10",
    "台新銀行": 5753,
    "合作金庫銀行": 3454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/8/11",
    "台新銀行": 5753,
    "合作金庫銀行": 3454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/8/12",
    "台新銀行": 5753,
    "合作金庫銀行": 3454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/8/13",
    "台新銀行": 5753,
    "合作金庫銀行": 3454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/8/14",
    "台新銀行": 5753,
    "合作金庫銀行": 3454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/8/15",
    "台新銀行": 5753,
    "合作金庫銀行": 3454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/8/16",
    "台新銀行": 5753,
    "合作金庫銀行": 3454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/8/17",
    "台新銀行": 5753,
    "合作金庫銀行": 3454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/8/18",
    "台新銀行": 5753,
    "合作金庫銀行": 3454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/8/19",
    "台新銀行": 5753,
    "合作金庫銀行": 3454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/8/20",
    "台新銀行": 5753,
    "合作金庫銀行": 3454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/8/21",
    "台新銀行": 5753,
    "合作金庫銀行": 8454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/8/22",
    "台新銀行": 5753,
    "合作金庫銀行": 8454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/8/23",
    "台新銀行": 5753,
    "合作金庫銀行": 8454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/8/24",
    "台新銀行": 5753,
    "合作金庫銀行": 8454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/8/25",
    "台新銀行": 5753,
    "合作金庫銀行": 8454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/8/26",
    "台新銀行": 5753,
    "合作金庫銀行": 8454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/8/27",
    "台新銀行": 5753,
    "合作金庫銀行": 8454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/8/28",
    "台新銀行": 5753,
    "合作金庫銀行": 8454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/8/29",
    "台新銀行": 5753,
    "合作金庫銀行": 8454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/8/30",
    "台新銀行": 5753,
    "合作金庫銀行": 8454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/8/31",
    "台新銀行": 5753,
    "合作金庫銀行": 8454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/9/1",
    "台新銀行": 5753,
    "合作金庫銀行": 8454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/9/2",
    "台新銀行": 5753,
    "合作金庫銀行": 8454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/9/3",
    "台新銀行": 5753,
    "合作金庫銀行": 8454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/9/4",
    "台新銀行": 5753,
    "合作金庫銀行": 8454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/9/5",
    "台新銀行": 5753,
    "合作金庫銀行": 8454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/9/6",
    "台新銀行": 5753,
    "合作金庫銀行": 8454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/9/7",
    "台新銀行": 5753,
    "合作金庫銀行": 8454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/9/8",
    "台新銀行": 5753,
    "合作金庫銀行": 8454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/9/9",
    "台新銀行": 5753,
    "合作金庫銀行": 8454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/9/10",
    "台新銀行": 5753,
    "合作金庫銀行": 8454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/9/11",
    "台新銀行": 5753,
    "合作金庫銀行": 8454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/9/12",
    "台新銀行": 5753,
    "合作金庫銀行": 8454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/9/13",
    "台新銀行": 5753,
    "合作金庫銀行": 8454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/9/14",
    "台新銀行": 5753,
    "合作金庫銀行": 8454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/9/15",
    "台新銀行": 5753,
    "合作金庫銀行": 8454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/9/16",
    "台新銀行": 5753,
    "合作金庫銀行": 8454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/9/17",
    "台新銀行": 5753,
    "合作金庫銀行": 5454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/9/18",
    "台新銀行": 5753,
    "合作金庫銀行": 5454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/9/19",
    "台新銀行": 5753,
    "合作金庫銀行": 5454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/9/20",
    "台新銀行": 5753,
    "合作金庫銀行": 5454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/9/21",
    "台新銀行": 5753,
    "合作金庫銀行": 5454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/9/22",
    "台新銀行": 5753,
    "合作金庫銀行": 5454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/9/23",
    "台新銀行": 5753,
    "合作金庫銀行": 5454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/9/24",
    "台新銀行": 5753,
    "合作金庫銀行": 5454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/9/25",
    "台新銀行": 5753,
    "合作金庫銀行": 5454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/9/26",
    "台新銀行": 5753,
    "合作金庫銀行": 5454,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/9/27",
    "台新銀行": 5753,
    "合作金庫銀行": 6510,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/9/28",
    "台新銀行": 5753,
    "合作金庫銀行": 6510,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/9/29",
    "台新銀行": 5753,
    "合作金庫銀行": 6510,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/9/30",
    "台新銀行": 5753,
    "合作金庫銀行": 6510,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/10/1",
    "台新銀行": 5753,
    "合作金庫銀行": 11510,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/10/2",
    "台新銀行": 5753,
    "合作金庫銀行": 11510,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/10/3",
    "台新銀行": 5753,
    "合作金庫銀行": 11510,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/10/4",
    "台新銀行": 5753,
    "合作金庫銀行": 11510,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/10/5",
    "台新銀行": 5753,
    "合作金庫銀行": 11510,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/10/6",
    "台新銀行": 5753,
    "合作金庫銀行": 11510,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/10/7",
    "台新銀行": 5753,
    "合作金庫銀行": 11510,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/10/8",
    "台新銀行": 5753,
    "合作金庫銀行": 11510,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/10/9",
    "台新銀行": 5753,
    "合作金庫銀行": 11510,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/10/10",
    "台新銀行": 5753,
    "合作金庫銀行": 11510,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/10/11",
    "台新銀行": 5753,
    "合作金庫銀行": 11510,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/10/12",
    "台新銀行": 5753,
    "合作金庫銀行": 11510,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/10/13",
    "台新銀行": 5753,
    "合作金庫銀行": 11510,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/10/14",
    "台新銀行": 5753,
    "合作金庫銀行": 11510,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/10/15",
    "台新銀行": 5753,
    "合作金庫銀行": 11510,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/10/16",
    "台新銀行": 5753,
    "合作金庫銀行": 11510,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/10/17",
    "台新銀行": 5753,
    "合作金庫銀行": 11510,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/10/18",
    "台新銀行": 5753,
    "合作金庫銀行": 11510,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/10/19",
    "台新銀行": 5753,
    "合作金庫銀行": 11510,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/10/20",
    "台新銀行": 5753,
    "合作金庫銀行": 11510,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/10/21",
    "台新銀行": 5753,
    "合作金庫銀行": 11510,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/10/22",
    "台新銀行": 5753,
    "合作金庫銀行": 11510,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/10/23",
    "台新銀行": 5753,
    "合作金庫銀行": 11510,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/10/24",
    "台新銀行": 5753,
    "合作金庫銀行": 11510,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/10/25",
    "台新銀行": 5753,
    "合作金庫銀行": 11510,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/10/26",
    "台新銀行": 5753,
    "合作金庫銀行": 11510,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/10/27",
    "台新銀行": 5753,
    "合作金庫銀行": 11510,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/10/28",
    "台新銀行": 5753,
    "合作金庫銀行": 11510,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/10/29",
    "台新銀行": 5753,
    "合作金庫銀行": 11510,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/10/30",
    "台新銀行": 5753,
    "合作金庫銀行": 11510,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/10/31",
    "台新銀行": 5753,
    "合作金庫銀行": 11510,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/11/1",
    "台新銀行": 5753,
    "合作金庫銀行": 11510,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/11/2",
    "台新銀行": 5753,
    "合作金庫銀行": 11510,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/11/3",
    "台新銀行": 5753,
    "合作金庫銀行": 11510,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/11/4",
    "台新銀行": 5753,
    "合作金庫銀行": 11510,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/11/5",
    "台新銀行": 5753,
    "合作金庫銀行": 7510,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/11/6",
    "台新銀行": 5753,
    "合作金庫銀行": 6395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/11/7",
    "台新銀行": 5753,
    "合作金庫銀行": 6395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/11/8",
    "台新銀行": 5753,
    "合作金庫銀行": 6395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/11/9",
    "台新銀行": 5753,
    "合作金庫銀行": 6395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/11/10",
    "台新銀行": 5753,
    "合作金庫銀行": 24395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/11/11",
    "台新銀行": 5753,
    "合作金庫銀行": 24395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/11/12",
    "台新銀行": 5753,
    "合作金庫銀行": 19395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/11/13",
    "台新銀行": 5753,
    "合作金庫銀行": 19395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/11/14",
    "台新銀行": 5753,
    "合作金庫銀行": 19395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/11/15",
    "台新銀行": 5753,
    "合作金庫銀行": 19395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/11/16",
    "台新銀行": 5753,
    "合作金庫銀行": 19395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/11/17",
    "台新銀行": 5753,
    "合作金庫銀行": 19395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/11/18",
    "台新銀行": 5753,
    "合作金庫銀行": 19395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/11/19",
    "台新銀行": 5753,
    "合作金庫銀行": 19395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/11/20",
    "台新銀行": 5753,
    "合作金庫銀行": 19395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/11/21",
    "台新銀行": 5753,
    "合作金庫銀行": 19395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/11/22",
    "台新銀行": 5753,
    "合作金庫銀行": 19395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/11/23",
    "台新銀行": 5753,
    "合作金庫銀行": 19395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/11/24",
    "台新銀行": 5753,
    "合作金庫銀行": 19395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/11/25",
    "台新銀行": 5753,
    "合作金庫銀行": 19395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/11/26",
    "台新銀行": 5753,
    "合作金庫銀行": 19395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/11/27",
    "台新銀行": 5753,
    "合作金庫銀行": 19395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/11/28",
    "台新銀行": 5753,
    "合作金庫銀行": 19395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/11/29",
    "台新銀行": 5753,
    "合作金庫銀行": 13395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/11/30",
    "台新銀行": 5753,
    "合作金庫銀行": 13395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/12/1",
    "台新銀行": 5753,
    "合作金庫銀行": 13395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/12/2",
    "台新銀行": 5753,
    "合作金庫銀行": 13395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/12/3",
    "台新銀行": 5753,
    "合作金庫銀行": 13395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/12/4",
    "台新銀行": 5753,
    "合作金庫銀行": 13395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/12/5",
    "台新銀行": 5753,
    "合作金庫銀行": 13395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/12/6",
    "台新銀行": 5753,
    "合作金庫銀行": 13395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/12/7",
    "台新銀行": 5753,
    "合作金庫銀行": 13395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/12/8",
    "台新銀行": 5753,
    "合作金庫銀行": 13395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/12/9",
    "台新銀行": 5753,
    "合作金庫銀行": 13395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/12/10",
    "台新銀行": 5753,
    "合作金庫銀行": 13395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/12/11",
    "台新銀行": 5753,
    "合作金庫銀行": 13395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/12/12",
    "台新銀行": 5753,
    "合作金庫銀行": 13395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/12/13",
    "台新銀行": 5753,
    "合作金庫銀行": 13395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/12/14",
    "台新銀行": 5753,
    "合作金庫銀行": 13395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/12/15",
    "台新銀行": 5753,
    "合作金庫銀行": 13395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/12/16",
    "台新銀行": 5753,
    "合作金庫銀行": 13395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/12/17",
    "台新銀行": 5753,
    "合作金庫銀行": 13395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/12/18",
    "台新銀行": 5753,
    "合作金庫銀行": 13395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/12/19",
    "台新銀行": 5753,
    "合作金庫銀行": 13395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/12/20",
    "台新銀行": 5753,
    "合作金庫銀行": 13395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/12/21",
    "台新銀行": 5753,
    "合作金庫銀行": 13403,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/12/22",
    "台新銀行": 5753,
    "合作金庫銀行": 13403,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/12/23",
    "台新銀行": 5753,
    "合作金庫銀行": 13403,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/12/24",
    "台新銀行": 5753,
    "合作金庫銀行": 13403,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/12/25",
    "台新銀行": 5753,
    "合作金庫銀行": 13403,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/12/26",
    "台新銀行": 5753,
    "合作金庫銀行": 13403,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/12/27",
    "台新銀行": 5753,
    "合作金庫銀行": 13403,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/12/28",
    "台新銀行": 5753,
    "合作金庫銀行": 13403,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/12/29",
    "台新銀行": 5753,
    "合作金庫銀行": 13403,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/12/30",
    "台新銀行": 5753,
    "合作金庫銀行": 13403,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2019/12/31",
    "台新銀行": 5753,
    "合作金庫銀行": 13403,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/1/1",
    "台新銀行": 5753,
    "合作金庫銀行": 13403,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/1/2",
    "台新銀行": 5753,
    "合作金庫銀行": 13403,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/1/3",
    "台新銀行": 5753,
    "合作金庫銀行": 13403,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/1/4",
    "台新銀行": 5753,
    "合作金庫銀行": 10403,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/1/5",
    "台新銀行": 5753,
    "合作金庫銀行": 10403,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/1/6",
    "台新銀行": 5753,
    "合作金庫銀行": 10403,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/1/7",
    "台新銀行": 5753,
    "合作金庫銀行": 10403,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/1/8",
    "台新銀行": 5753,
    "合作金庫銀行": 10403,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/1/9",
    "台新銀行": 5753,
    "合作金庫銀行": 10403,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/1/10",
    "台新銀行": 5753,
    "合作金庫銀行": 10403,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/1/11",
    "台新銀行": 5753,
    "合作金庫銀行": 10403,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/1/12",
    "台新銀行": 5753,
    "合作金庫銀行": 10403,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/1/13",
    "台新銀行": 5753,
    "合作金庫銀行": 10403,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/1/14",
    "台新銀行": 5753,
    "合作金庫銀行": 10403,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/1/15",
    "台新銀行": 5753,
    "合作金庫銀行": 10403,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/1/16",
    "台新銀行": 5753,
    "合作金庫銀行": 10403,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/1/17",
    "台新銀行": 5753,
    "合作金庫銀行": 10403,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/1/18",
    "台新銀行": 5753,
    "合作金庫銀行": 10403,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/1/19",
    "台新銀行": 5753,
    "合作金庫銀行": 10403,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/1/20",
    "台新銀行": 5753,
    "合作金庫銀行": 10403,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/1/21",
    "台新銀行": 5753,
    "合作金庫銀行": 10403,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/1/22",
    "台新銀行": 5753,
    "合作金庫銀行": 10403,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/1/23",
    "台新銀行": 5753,
    "合作金庫銀行": 10403,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/1/24",
    "台新銀行": 5753,
    "合作金庫銀行": 10403,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/1/25",
    "台新銀行": 5753,
    "合作金庫銀行": 10403,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/1/26",
    "台新銀行": 5753,
    "合作金庫銀行": 10403,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/1/27",
    "台新銀行": 5753,
    "合作金庫銀行": 10403,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/1/28",
    "台新銀行": 5753,
    "合作金庫銀行": 10403,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/1/29",
    "台新銀行": 5753,
    "合作金庫銀行": 10403,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/1/30",
    "台新銀行": 5753,
    "合作金庫銀行": 18003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/1/31",
    "台新銀行": 5753,
    "合作金庫銀行": 15003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/2/1",
    "台新銀行": 5753,
    "合作金庫銀行": 15003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/2/2",
    "台新銀行": 5753,
    "合作金庫銀行": 15003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/2/3",
    "台新銀行": 5753,
    "合作金庫銀行": 15003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/2/4",
    "台新銀行": 5753,
    "合作金庫銀行": 15003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/2/5",
    "台新銀行": 5753,
    "合作金庫銀行": 20003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/2/6",
    "台新銀行": 5753,
    "合作金庫銀行": 20003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/2/7",
    "台新銀行": 5753,
    "合作金庫銀行": 20003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/2/8",
    "台新銀行": 5753,
    "合作金庫銀行": 20003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/2/9",
    "台新銀行": 5753,
    "合作金庫銀行": 20003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/2/10",
    "台新銀行": 5753,
    "合作金庫銀行": 20003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/2/11",
    "台新銀行": 5753,
    "合作金庫銀行": 20003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/2/12",
    "台新銀行": 5753,
    "合作金庫銀行": 20003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/2/13",
    "台新銀行": 5753,
    "合作金庫銀行": 20003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/2/14",
    "台新銀行": 5753,
    "合作金庫銀行": 20003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/2/15",
    "台新銀行": 5753,
    "合作金庫銀行": 20003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/2/16",
    "台新銀行": 5753,
    "合作金庫銀行": 25003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/2/17",
    "台新銀行": 5753,
    "合作金庫銀行": 25003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/2/18",
    "台新銀行": 5753,
    "合作金庫銀行": 25003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/2/19",
    "台新銀行": 5753,
    "合作金庫銀行": 25003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/2/20",
    "台新銀行": 5753,
    "合作金庫銀行": 25003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/2/21",
    "台新銀行": 5753,
    "合作金庫銀行": 25003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/2/22",
    "台新銀行": 5753,
    "合作金庫銀行": 25003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/2/23",
    "台新銀行": 5753,
    "合作金庫銀行": 25003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/2/24",
    "台新銀行": 5753,
    "合作金庫銀行": 25003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/2/25",
    "台新銀行": 5753,
    "合作金庫銀行": 25003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/2/26",
    "台新銀行": 5753,
    "合作金庫銀行": 25003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/2/27",
    "台新銀行": 5753,
    "合作金庫銀行": 25003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/2/28",
    "台新銀行": 5753,
    "合作金庫銀行": 25003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/2/29",
    "台新銀行": 5753,
    "合作金庫銀行": 25003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/3/1",
    "台新銀行": 5753,
    "合作金庫銀行": 25003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/3/2",
    "台新銀行": 5753,
    "合作金庫銀行": 25003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/3/3",
    "台新銀行": 5753,
    "合作金庫銀行": 25003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/3/4",
    "台新銀行": 5753,
    "合作金庫銀行": 25003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/3/5",
    "台新銀行": 5753,
    "合作金庫銀行": 25003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/3/6",
    "台新銀行": 5753,
    "合作金庫銀行": 25003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/3/7",
    "台新銀行": 5753,
    "合作金庫銀行": 25003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/3/8",
    "台新銀行": 5753,
    "合作金庫銀行": 25003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/3/9",
    "台新銀行": 5753,
    "合作金庫銀行": 25003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/3/10",
    "台新銀行": 5753,
    "合作金庫銀行": 25003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/3/11",
    "台新銀行": 5753,
    "合作金庫銀行": 25003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/3/12",
    "台新銀行": 5753,
    "合作金庫銀行": 25003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/3/13",
    "台新銀行": 5753,
    "合作金庫銀行": 25003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/3/14",
    "台新銀行": 5753,
    "合作金庫銀行": 25003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/3/15",
    "台新銀行": 5753,
    "合作金庫銀行": 25003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/3/16",
    "台新銀行": 5753,
    "合作金庫銀行": 25003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/3/17",
    "台新銀行": 5753,
    "合作金庫銀行": 25003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/3/18",
    "台新銀行": 5753,
    "合作金庫銀行": 25003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/3/19",
    "台新銀行": 5753,
    "合作金庫銀行": 25003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/3/20",
    "台新銀行": 5753,
    "合作金庫銀行": 25003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/3/21",
    "台新銀行": 5753,
    "合作金庫銀行": 25003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/3/22",
    "台新銀行": 5753,
    "合作金庫銀行": 25003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/3/23",
    "台新銀行": 5753,
    "合作金庫銀行": 12003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/3/24",
    "台新銀行": 5753,
    "合作金庫銀行": 12003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/3/25",
    "台新銀行": 5753,
    "合作金庫銀行": 12003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/3/26",
    "台新銀行": 5753,
    "合作金庫銀行": 12003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/3/27",
    "台新銀行": 5753,
    "合作金庫銀行": 10003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/3/28",
    "台新銀行": 5753,
    "合作金庫銀行": 10003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/3/29",
    "台新銀行": 5753,
    "合作金庫銀行": 10003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/3/30",
    "台新銀行": 5753,
    "合作金庫銀行": 10003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/3/31",
    "台新銀行": 5753,
    "合作金庫銀行": 10003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/4/1",
    "台新銀行": 5753,
    "合作金庫銀行": 10003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/4/2",
    "台新銀行": 5753,
    "合作金庫銀行": 10003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/4/3",
    "台新銀行": 5753,
    "合作金庫銀行": 10003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/4/4",
    "台新銀行": 5753,
    "合作金庫銀行": 10003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/4/5",
    "台新銀行": 5753,
    "合作金庫銀行": 10003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/4/6",
    "台新銀行": 5753,
    "合作金庫銀行": 10003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/4/7",
    "台新銀行": 5753,
    "合作金庫銀行": 10003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/4/8",
    "台新銀行": 5753,
    "合作金庫銀行": 10003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/4/9",
    "台新銀行": 5753,
    "合作金庫銀行": 10003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/4/10",
    "台新銀行": 5753,
    "合作金庫銀行": 10003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/4/11",
    "台新銀行": 5753,
    "合作金庫銀行": 10003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/4/12",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/4/13",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/4/14",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/4/15",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/4/16",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/4/17",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/4/18",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/4/19",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/4/20",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/4/21",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/4/22",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/4/23",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/4/24",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/4/25",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/4/26",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/4/27",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/4/28",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/4/29",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/4/30",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/5/1",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/5/2",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/5/3",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/5/4",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/5/5",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/5/6",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/5/7",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/5/8",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/5/9",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/5/10",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/5/11",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/5/12",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/5/13",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/5/14",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/5/15",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/5/16",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/5/17",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/5/18",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/5/19",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/5/20",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/5/21",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/5/22",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/5/23",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/5/24",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/5/25",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/5/26",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/5/27",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/5/28",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/5/29",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/5/30",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/5/31",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/6/1",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/6/2",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/6/3",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/6/4",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/6/5",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/6/6",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/6/7",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/6/8",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/6/9",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/6/10",
    "台新銀行": 5753,
    "合作金庫銀行": 5003,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/6/11",
    "台新銀行": 5753,
    "合作金庫銀行": 5483,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/6/12",
    "台新銀行": 5753,
    "合作金庫銀行": 5483,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/6/13",
    "台新銀行": 5753,
    "合作金庫銀行": 5483,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/6/14",
    "台新銀行": 5753,
    "合作金庫銀行": 5483,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/6/15",
    "台新銀行": 5753,
    "合作金庫銀行": 5483,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/6/16",
    "台新銀行": 5753,
    "合作金庫銀行": 5483,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/6/17",
    "台新銀行": 5753,
    "合作金庫銀行": 5483,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/6/18",
    "台新銀行": 5753,
    "合作金庫銀行": 5483,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/6/19",
    "台新銀行": 5753,
    "合作金庫銀行": 5483,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/6/20",
    "台新銀行": 5753,
    "合作金庫銀行": 5483,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/6/21",
    "台新銀行": 5753,
    "合作金庫銀行": 5494,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/6/22",
    "台新銀行": 5753,
    "合作金庫銀行": 5494,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/6/23",
    "台新銀行": 5753,
    "合作金庫銀行": 5494,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/6/24",
    "台新銀行": 5753,
    "合作金庫銀行": 5494,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/6/25",
    "台新銀行": 5753,
    "合作金庫銀行": 5494,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/6/26",
    "台新銀行": 5753,
    "合作金庫銀行": 5494,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/6/27",
    "台新銀行": 5753,
    "合作金庫銀行": 9484,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/6/28",
    "台新銀行": 5753,
    "合作金庫銀行": 9484,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/6/29",
    "台新銀行": 5753,
    "合作金庫銀行": 9484,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/6/30",
    "台新銀行": 5753,
    "合作金庫銀行": 9484,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/7/1",
    "台新銀行": 5753,
    "合作金庫銀行": 9484,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/7/2",
    "台新銀行": 5753,
    "合作金庫銀行": 9484,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/7/3",
    "台新銀行": 5753,
    "合作金庫銀行": 9484,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/7/4",
    "台新銀行": 5753,
    "合作金庫銀行": 9484,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/7/5",
    "台新銀行": 5753,
    "合作金庫銀行": 9484,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/7/6",
    "台新銀行": 5753,
    "合作金庫銀行": 9484,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/7/7",
    "台新銀行": 5753,
    "合作金庫銀行": 9484,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/7/8",
    "台新銀行": 5753,
    "合作金庫銀行": 9484,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/7/9",
    "台新銀行": 5753,
    "合作金庫銀行": 9484,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/7/10",
    "台新銀行": 5753,
    "合作金庫銀行": 9484,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/7/11",
    "台新銀行": 5753,
    "合作金庫銀行": 9484,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/7/12",
    "台新銀行": 5753,
    "合作金庫銀行": 9484,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/7/13",
    "台新銀行": 5753,
    "合作金庫銀行": 9484,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/7/14",
    "台新銀行": 5753,
    "合作金庫銀行": 9484,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/7/15",
    "台新銀行": 5753,
    "合作金庫銀行": 9484,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/7/16",
    "台新銀行": 5753,
    "合作金庫銀行": 9484,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/7/17",
    "台新銀行": 5753,
    "合作金庫銀行": 2470,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/7/18",
    "台新銀行": 5753,
    "合作金庫銀行": 2470,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/7/19",
    "台新銀行": 5753,
    "合作金庫銀行": 2470,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/7/20",
    "台新銀行": 5753,
    "合作金庫銀行": 2470,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/7/21",
    "台新銀行": 5753,
    "合作金庫銀行": 2470,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/7/22",
    "台新銀行": 5753,
    "合作金庫銀行": 2470,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/7/23",
    "台新銀行": 5753,
    "合作金庫銀行": 2470,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/7/24",
    "台新銀行": 5753,
    "合作金庫銀行": 2470,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/7/25",
    "台新銀行": 5753,
    "合作金庫銀行": 2470,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/7/26",
    "台新銀行": 5753,
    "合作金庫銀行": 10250,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/7/27",
    "台新銀行": 5753,
    "合作金庫銀行": 10250,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/7/28",
    "台新銀行": 5753,
    "合作金庫銀行": 10250,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/7/29",
    "台新銀行": 5753,
    "合作金庫銀行": 10250,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/7/30",
    "台新銀行": 5753,
    "合作金庫銀行": 10250,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/7/31",
    "台新銀行": 5753,
    "合作金庫銀行": 10250,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/8/1",
    "台新銀行": 5753,
    "合作金庫銀行": 10250,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/8/2",
    "台新銀行": 5753,
    "合作金庫銀行": 10250,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/8/3",
    "台新銀行": 5753,
    "合作金庫銀行": 10250,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/8/4",
    "台新銀行": 5753,
    "合作金庫銀行": 15250,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/8/5",
    "台新銀行": 5753,
    "合作金庫銀行": 15250,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/8/6",
    "台新銀行": 5753,
    "合作金庫銀行": 15250,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/8/7",
    "台新銀行": 5753,
    "合作金庫銀行": 15250,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/8/8",
    "台新銀行": 5753,
    "合作金庫銀行": 15250,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/8/9",
    "台新銀行": 5753,
    "合作金庫銀行": 15250,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/8/10",
    "台新銀行": 5753,
    "合作金庫銀行": 15250,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/8/11",
    "台新銀行": 5753,
    "合作金庫銀行": 15250,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/8/12",
    "台新銀行": 5753,
    "合作金庫銀行": 15250,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/8/13",
    "台新銀行": 5753,
    "合作金庫銀行": 15250,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/8/14",
    "台新銀行": 5753,
    "合作金庫銀行": 250,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/8/15",
    "台新銀行": 5753,
    "合作金庫銀行": 250,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/8/16",
    "台新銀行": 5753,
    "合作金庫銀行": 250,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/8/17",
    "台新銀行": 5753,
    "合作金庫銀行": 250,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/8/18",
    "台新銀行": 5753,
    "合作金庫銀行": 3750,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/8/19",
    "台新銀行": 5753,
    "合作金庫銀行": 3750,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/8/20",
    "台新銀行": 5753,
    "合作金庫銀行": 3750,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/8/21",
    "台新銀行": 5753,
    "合作金庫銀行": 3750,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/8/22",
    "台新銀行": 5753,
    "合作金庫銀行": 3750,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/8/23",
    "台新銀行": 5753,
    "合作金庫銀行": 3750,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/8/24",
    "台新銀行": 5753,
    "合作金庫銀行": 3750,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/8/25",
    "台新銀行": 5753,
    "合作金庫銀行": 3750,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/8/26",
    "台新銀行": 5753,
    "合作金庫銀行": 3750,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/8/27",
    "台新銀行": 5753,
    "合作金庫銀行": 3750,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/8/28",
    "台新銀行": 5753,
    "合作金庫銀行": 136,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/8/29",
    "台新銀行": 5753,
    "合作金庫銀行": 136,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/8/30",
    "台新銀行": 5753,
    "合作金庫銀行": 136,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/8/31",
    "台新銀行": 5753,
    "合作金庫銀行": 136,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/9/1",
    "台新銀行": 5753,
    "合作金庫銀行": 136,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/9/2",
    "台新銀行": 5753,
    "合作金庫銀行": 136,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/9/3",
    "台新銀行": 5753,
    "合作金庫銀行": 136,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/9/4",
    "台新銀行": 5753,
    "合作金庫銀行": 136,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/9/5",
    "台新銀行": 5753,
    "合作金庫銀行": 136,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/9/6",
    "台新銀行": 5753,
    "合作金庫銀行": 136,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/9/7",
    "台新銀行": 5753,
    "合作金庫銀行": 136,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/9/8",
    "台新銀行": 5753,
    "合作金庫銀行": 136,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/9/9",
    "台新銀行": 5753,
    "合作金庫銀行": 136,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/9/10",
    "台新銀行": 5753,
    "合作金庫銀行": 136,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/9/11",
    "台新銀行": 5753,
    "合作金庫銀行": 136,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/9/12",
    "台新銀行": 5753,
    "合作金庫銀行": 136,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/9/13",
    "台新銀行": 5753,
    "合作金庫銀行": 136,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/9/14",
    "台新銀行": 5753,
    "合作金庫銀行": 136,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/9/15",
    "台新銀行": 5753,
    "合作金庫銀行": 136,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/9/16",
    "台新銀行": 5753,
    "合作金庫銀行": 136,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/9/17",
    "台新銀行": 5753,
    "合作金庫銀行": 136,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/9/18",
    "台新銀行": 5753,
    "合作金庫銀行": 136,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/9/19",
    "台新銀行": 5753,
    "合作金庫銀行": 136,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/9/20",
    "台新銀行": 5753,
    "合作金庫銀行": 136,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/9/21",
    "台新銀行": 5753,
    "合作金庫銀行": 136,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/9/22",
    "台新銀行": 5753,
    "合作金庫銀行": 136,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/9/23",
    "台新銀行": 5753,
    "合作金庫銀行": 136,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/9/24",
    "台新銀行": 5753,
    "合作金庫銀行": 136,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/9/25",
    "台新銀行": 5753,
    "合作金庫銀行": 136,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/9/26",
    "台新銀行": 5753,
    "合作金庫銀行": 136,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/9/27",
    "台新銀行": 5753,
    "合作金庫銀行": 136,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/9/28",
    "台新銀行": 5753,
    "合作金庫銀行": 136,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/9/29",
    "台新銀行": 5753,
    "合作金庫銀行": 136,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/9/30",
    "台新銀行": 5753,
    "合作金庫銀行": 1192,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/10/1",
    "台新銀行": 5753,
    "合作金庫銀行": 1192,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/10/2",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/10/3",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/10/4",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/10/5",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/10/6",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/10/7",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/10/8",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/10/9",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/10/10",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/10/11",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/10/12",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/10/13",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/10/14",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/10/15",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/10/16",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/10/17",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/10/18",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/10/19",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/10/20",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/10/21",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/10/22",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/10/23",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/10/24",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/10/25",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/10/26",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/10/27",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/10/28",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/10/29",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/10/30",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/10/31",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/11/1",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/11/2",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/11/3",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/11/4",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/11/5",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/11/6",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/11/7",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/11/8",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/11/9",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/11/10",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/11/11",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/11/12",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/11/13",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/11/14",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/11/15",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/11/16",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/11/17",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/11/18",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/11/19",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/11/20",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/11/21",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/11/22",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/11/23",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/11/24",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/11/25",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/11/26",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/11/27",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/11/28",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/11/29",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/11/30",
    "台新銀行": 5753,
    "合作金庫銀行": 8392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/12/1",
    "台新銀行": 5753,
    "合作金庫銀行": 7392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/12/2",
    "台新銀行": 5753,
    "合作金庫銀行": 7392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/12/3",
    "台新銀行": 5753,
    "合作金庫銀行": 7392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/12/4",
    "台新銀行": 5753,
    "合作金庫銀行": 7392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/12/5",
    "台新銀行": 5753,
    "合作金庫銀行": 7392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/12/6",
    "台新銀行": 5753,
    "合作金庫銀行": 7392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/12/7",
    "台新銀行": 5753,
    "合作金庫銀行": 7392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/12/8",
    "台新銀行": 5753,
    "合作金庫銀行": 7392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/12/9",
    "台新銀行": 5753,
    "合作金庫銀行": 7392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/12/10",
    "台新銀行": 5753,
    "合作金庫銀行": 7392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/12/11",
    "台新銀行": 5753,
    "合作金庫銀行": 7392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/12/12",
    "台新銀行": 5753,
    "合作金庫銀行": 7392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/12/13",
    "台新銀行": 5753,
    "合作金庫銀行": 7392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/12/14",
    "台新銀行": 5753,
    "合作金庫銀行": 7392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/12/15",
    "台新銀行": 5753,
    "合作金庫銀行": 7392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/12/16",
    "台新銀行": 5753,
    "合作金庫銀行": 7392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/12/17",
    "台新銀行": 5753,
    "合作金庫銀行": 7392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/12/18",
    "台新銀行": 5753,
    "合作金庫銀行": 7392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/12/19",
    "台新銀行": 5753,
    "合作金庫銀行": 7392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/12/20",
    "台新銀行": 5753,
    "合作金庫銀行": 7392,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/12/21",
    "台新銀行": 5753,
    "合作金庫銀行": 7395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/12/22",
    "台新銀行": 5753,
    "合作金庫銀行": 7395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/12/23",
    "台新銀行": 5753,
    "合作金庫銀行": 7395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/12/24",
    "台新銀行": 5753,
    "合作金庫銀行": 7395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/12/25",
    "台新銀行": 5753,
    "合作金庫銀行": 7395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/12/26",
    "台新銀行": 5753,
    "合作金庫銀行": 7395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/12/27",
    "台新銀行": 5753,
    "合作金庫銀行": 7395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/12/28",
    "台新銀行": 5753,
    "合作金庫銀行": 7395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/12/29",
    "台新銀行": 5753,
    "合作金庫銀行": 7395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/12/30",
    "台新銀行": 5753,
    "合作金庫銀行": 7395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2020/12/31",
    "台新銀行": 5753,
    "合作金庫銀行": 7395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/1/1",
    "台新銀行": 5753,
    "合作金庫銀行": 7395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/1/2",
    "台新銀行": 5753,
    "合作金庫銀行": 7395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/1/3",
    "台新銀行": 5753,
    "合作金庫銀行": 7395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/1/4",
    "台新銀行": 5753,
    "合作金庫銀行": 7395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/1/5",
    "台新銀行": 5753,
    "合作金庫銀行": 7395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/1/6",
    "台新銀行": 5753,
    "合作金庫銀行": 7395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/1/7",
    "台新銀行": 5753,
    "合作金庫銀行": 7395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/1/8",
    "台新銀行": 5753,
    "合作金庫銀行": 7395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/1/9",
    "台新銀行": 5753,
    "合作金庫銀行": 7395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/1/10",
    "台新銀行": 5753,
    "合作金庫銀行": 7395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/1/11",
    "台新銀行": 5753,
    "合作金庫銀行": 7395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/1/12",
    "台新銀行": 5753,
    "合作金庫銀行": 7395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/1/13",
    "台新銀行": 5753,
    "合作金庫銀行": 7395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/1/14",
    "台新銀行": 5753,
    "合作金庫銀行": 7395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/1/15",
    "台新銀行": 5753,
    "合作金庫銀行": 7395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/1/16",
    "台新銀行": 5753,
    "合作金庫銀行": 7395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/1/17",
    "台新銀行": 5753,
    "合作金庫銀行": 7395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/1/18",
    "台新銀行": 5753,
    "合作金庫銀行": 7395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/1/19",
    "台新銀行": 5753,
    "合作金庫銀行": 7395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/1/20",
    "台新銀行": 5753,
    "合作金庫銀行": 7395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/1/21",
    "台新銀行": 5753,
    "合作金庫銀行": 7395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/1/22",
    "台新銀行": 5753,
    "合作金庫銀行": 7395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/1/23",
    "台新銀行": 5753,
    "合作金庫銀行": 7395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/1/24",
    "台新銀行": 5753,
    "合作金庫銀行": 7395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/1/25",
    "台新銀行": 5753,
    "合作金庫銀行": 7395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/1/26",
    "台新銀行": 5753,
    "合作金庫銀行": 7395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/1/27",
    "台新銀行": 5753,
    "合作金庫銀行": 7395,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/1/28",
    "台新銀行": 5753,
    "合作金庫銀行": 1795,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/1/29",
    "台新銀行": 5753,
    "合作金庫銀行": 1795,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/1/30",
    "台新銀行": 5753,
    "合作金庫銀行": 1795,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/1/31",
    "台新銀行": 5753,
    "合作金庫銀行": 1795,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/2/1",
    "台新銀行": 5753,
    "合作金庫銀行": 1795,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/2/2",
    "台新銀行": 5753,
    "合作金庫銀行": 1795,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/2/3",
    "台新銀行": 5753,
    "合作金庫銀行": 1795,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/2/4",
    "台新銀行": 5753,
    "合作金庫銀行": 1795,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/2/5",
    "台新銀行": 5753,
    "合作金庫銀行": 1795,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/2/6",
    "台新銀行": 5753,
    "合作金庫銀行": 1795,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/2/7",
    "台新銀行": 5753,
    "合作金庫銀行": 1795,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/2/8",
    "台新銀行": 5753,
    "合作金庫銀行": 1795,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/2/9",
    "台新銀行": 5753,
    "合作金庫銀行": 1795,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/2/10",
    "台新銀行": 5753,
    "合作金庫銀行": 1795,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/2/11",
    "台新銀行": 5753,
    "合作金庫銀行": 1795,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/2/12",
    "台新銀行": 5753,
    "合作金庫銀行": 1795,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/2/13",
    "台新銀行": 5753,
    "合作金庫銀行": 1795,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/2/14",
    "台新銀行": 5753,
    "合作金庫銀行": 1795,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/2/15",
    "台新銀行": 5753,
    "合作金庫銀行": 1795,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/2/16",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/2/17",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/2/18",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/2/19",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/2/20",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/2/21",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/2/22",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/2/23",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/2/24",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/2/25",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/2/26",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/2/27",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/2/28",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/3/1",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/3/2",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/3/3",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/3/4",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/3/5",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/3/6",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/3/7",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/3/8",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/3/9",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/3/10",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/3/11",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/3/12",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/3/13",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/3/14",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/3/15",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/3/16",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/3/17",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/3/18",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/3/19",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/3/20",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/3/21",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/3/22",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/3/23",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/3/24",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/3/25",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/3/26",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/3/27",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/3/28",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/3/29",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/3/30",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/3/31",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/4/1",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/4/2",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/4/3",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/4/4",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/4/5",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/4/6",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/4/7",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/4/8",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/4/9",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/4/10",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/4/11",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/4/12",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/4/13",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/4/14",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/4/15",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/4/16",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/4/17",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/4/18",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/4/19",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/4/20",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/4/21",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/4/22",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/4/23",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/4/24",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/4/25",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/4/26",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/4/27",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/4/28",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/4/29",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/4/30",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/5/1",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/5/2",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/5/3",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/5/4",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/5/5",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/5/6",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/5/7",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/5/8",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/5/9",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/5/10",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/5/11",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/5/12",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/5/13",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/5/14",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/5/15",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/5/16",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/5/17",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/5/18",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/5/19",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/5/20",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/5/21",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/5/22",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/5/23",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/5/24",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/5/25",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/5/26",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/5/27",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/5/28",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/5/29",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/5/30",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/5/31",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/6/1",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/6/2",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/6/3",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/6/4",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/6/5",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/6/6",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/6/7",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/6/8",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/6/9",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/6/10",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/6/11",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/6/12",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/6/13",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/6/14",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/6/15",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/6/16",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/6/17",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/6/18",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/6/19",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/6/20",
    "台新銀行": 5753,
    "合作金庫銀行": 6995,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/6/21",
    "台新銀行": 5753,
    "合作金庫銀行": 6998,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/6/22",
    "台新銀行": 5753,
    "合作金庫銀行": 6998,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/6/23",
    "台新銀行": 5753,
    "合作金庫銀行": 6998,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/6/24",
    "台新銀行": 5753,
    "合作金庫銀行": 6998,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/6/25",
    "台新銀行": 5753,
    "合作金庫銀行": 6998,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/6/26",
    "台新銀行": 5753,
    "合作金庫銀行": 6998,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/6/27",
    "台新銀行": 5753,
    "合作金庫銀行": 6998,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/6/28",
    "台新銀行": 5753,
    "合作金庫銀行": 6998,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/6/29",
    "台新銀行": 5753,
    "合作金庫銀行": 6998,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/6/30",
    "台新銀行": 5753,
    "合作金庫銀行": 6998,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/7/1",
    "台新銀行": 5753,
    "合作金庫銀行": 6998,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/7/2",
    "台新銀行": 5753,
    "合作金庫銀行": 6998,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/7/3",
    "台新銀行": 5753,
    "合作金庫銀行": 6998,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/7/4",
    "台新銀行": 5753,
    "合作金庫銀行": 26998,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/7/5",
    "台新銀行": 5753,
    "合作金庫銀行": 26998,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/7/6",
    "台新銀行": 5753,
    "合作金庫銀行": 26998,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/7/7",
    "台新銀行": 5753,
    "合作金庫銀行": 26998,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/7/8",
    "台新銀行": 5753,
    "合作金庫銀行": 26998,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/7/9",
    "台新銀行": 5753,
    "合作金庫銀行": 26998,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/7/10",
    "台新銀行": 5753,
    "合作金庫銀行": 26998,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/7/11",
    "台新銀行": 5753,
    "合作金庫銀行": 26998,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/7/12",
    "台新銀行": 5753,
    "合作金庫銀行": 26998,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/7/13",
    "台新銀行": 5753,
    "合作金庫銀行": 26998,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/7/14",
    "台新銀行": 5753,
    "合作金庫銀行": 26998,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/7/15",
    "台新銀行": 5753,
    "合作金庫銀行": 26998,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/7/16",
    "台新銀行": 5753,
    "合作金庫銀行": 26998,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/7/17",
    "台新銀行": 5753,
    "合作金庫銀行": 26998,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/7/18",
    "台新銀行": 5753,
    "合作金庫銀行": 26998,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/7/19",
    "台新銀行": 5753,
    "合作金庫銀行": 26998,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/7/20",
    "台新銀行": 5753,
    "合作金庫銀行": 26998,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/7/21",
    "台新銀行": 5753,
    "合作金庫銀行": 26998,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/7/22",
    "台新銀行": 5753,
    "合作金庫銀行": 26998,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/7/23",
    "台新銀行": 5753,
    "合作金庫銀行": 26998,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/7/24",
    "台新銀行": 5753,
    "合作金庫銀行": 26998,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/7/25",
    "台新銀行": 5753,
    "合作金庫銀行": 26998,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/7/26",
    "台新銀行": 5753,
    "合作金庫銀行": 26998,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/7/27",
    "台新銀行": 5753,
    "合作金庫銀行": 26998,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/7/28",
    "台新銀行": 5753,
    "合作金庫銀行": 26998,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/7/29",
    "台新銀行": 5753,
    "合作金庫銀行": 26998,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/7/30",
    "台新銀行": 5753,
    "合作金庫銀行": 26998,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/7/31",
    "台新銀行": 5753,
    "合作金庫銀行": 26998,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/8/1",
    "台新銀行": 5753,
    "合作金庫銀行": 26998,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/8/2",
    "台新銀行": 5753,
    "合作金庫銀行": 2585,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/8/3",
    "台新銀行": 5753,
    "合作金庫銀行": 2585,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/8/4",
    "台新銀行": 5753,
    "合作金庫銀行": 2585,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/8/5",
    "台新銀行": 5753,
    "合作金庫銀行": 2585,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/8/6",
    "台新銀行": 5753,
    "合作金庫銀行": 2585,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/8/7",
    "台新銀行": 5753,
    "合作金庫銀行": 2585,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/8/8",
    "台新銀行": 5753,
    "合作金庫銀行": 2585,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/8/9",
    "台新銀行": 5753,
    "合作金庫銀行": 2585,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/8/10",
    "台新銀行": 5753,
    "合作金庫銀行": 2585,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/8/11",
    "台新銀行": 5753,
    "合作金庫銀行": 2585,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/8/12",
    "台新銀行": 5753,
    "合作金庫銀行": 2585,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/8/13",
    "台新銀行": 5753,
    "合作金庫銀行": 2585,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/8/14",
    "台新銀行": 5753,
    "合作金庫銀行": 2585,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/8/15",
    "台新銀行": 5753,
    "合作金庫銀行": 2585,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/8/16",
    "台新銀行": 5753,
    "合作金庫銀行": 2585,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/8/17",
    "台新銀行": 5753,
    "合作金庫銀行": 2585,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/8/18",
    "台新銀行": 5753,
    "合作金庫銀行": 2585,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/8/19",
    "台新銀行": 5753,
    "合作金庫銀行": 2585,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/8/20",
    "台新銀行": 5753,
    "合作金庫銀行": 2585,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/8/21",
    "台新銀行": 5753,
    "合作金庫銀行": 2585,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/8/22",
    "台新銀行": 5753,
    "合作金庫銀行": 2585,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/8/23",
    "台新銀行": 5753,
    "合作金庫銀行": 2585,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/8/24",
    "台新銀行": 5753,
    "合作金庫銀行": 2585,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/8/25",
    "台新銀行": 5753,
    "合作金庫銀行": 2585,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/8/26",
    "台新銀行": 5753,
    "合作金庫銀行": 2585,
    "郵局": null,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/8/27",
    "台新銀行": 5753,
    "合作金庫銀行": 2585,
    "郵局": 100,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/8/28",
    "台新銀行": 5753,
    "合作金庫銀行": 2585,
    "郵局": 100,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/8/29",
    "台新銀行": 5753,
    "合作金庫銀行": 2585,
    "郵局": 100,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/8/30",
    "台新銀行": 5753,
    "合作金庫銀行": 2585,
    "郵局": 100,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/8/31",
    "台新銀行": 5753,
    "合作金庫銀行": 2585,
    "郵局": 100,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/9/1",
    "台新銀行": 5753,
    "合作金庫銀行": 2585,
    "郵局": 100,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/9/2",
    "台新銀行": 5753,
    "合作金庫銀行": 2585,
    "郵局": 100,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/9/3",
    "台新銀行": 5753,
    "合作金庫銀行": 2585,
    "郵局": 100,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/9/4",
    "台新銀行": 5753,
    "合作金庫銀行": 2585,
    "郵局": 100,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/9/5",
    "台新銀行": 5753,
    "合作金庫銀行": 2585,
    "郵局": 100,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/9/6",
    "台新銀行": 5753,
    "合作金庫銀行": 2585,
    "郵局": 100,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/9/7",
    "台新銀行": 5753,
    "合作金庫銀行": 2585,
    "郵局": 100,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/9/8",
    "台新銀行": 5753,
    "合作金庫銀行": 2585,
    "郵局": 100,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/9/9",
    "台新銀行": 5753,
    "合作金庫銀行": 2585,
    "郵局": 100,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/9/10",
    "台新銀行": 5753,
    "合作金庫銀行": 2585,
    "郵局": 100,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/9/11",
    "台新銀行": 5753,
    "合作金庫銀行": 2585,
    "郵局": 100,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/9/12",
    "台新銀行": 5753,
    "合作金庫銀行": 2585,
    "郵局": 100,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/9/13",
    "台新銀行": 5753,
    "合作金庫銀行": 2585,
    "郵局": 100,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/9/14",
    "台新銀行": 5753,
    "合作金庫銀行": 2585,
    "郵局": 100,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/9/15",
    "台新銀行": 5753,
    "合作金庫銀行": 2585,
    "郵局": 100,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/9/16",
    "台新銀行": 5753,
    "合作金庫銀行": 7585,
    "郵局": 100,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/9/17",
    "台新銀行": 5753,
    "合作金庫銀行": 7585,
    "郵局": 100,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/9/18",
    "台新銀行": 5753,
    "合作金庫銀行": 7585,
    "郵局": 100,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/9/19",
    "台新銀行": 5753,
    "合作金庫銀行": 7585,
    "郵局": 100,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/9/20",
    "台新銀行": 5753,
    "合作金庫銀行": 7585,
    "郵局": 100,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/9/21",
    "台新銀行": 5753,
    "合作金庫銀行": 7585,
    "郵局": 100,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/9/22",
    "台新銀行": 5753,
    "合作金庫銀行": 7585,
    "郵局": 100,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/9/23",
    "台新銀行": 5753,
    "合作金庫銀行": 7585,
    "郵局": 100,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/9/24",
    "台新銀行": 5753,
    "合作金庫銀行": 7585,
    "郵局": 100,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/9/25",
    "台新銀行": 5753,
    "合作金庫銀行": 7585,
    "郵局": 100,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/9/26",
    "台新銀行": 5753,
    "合作金庫銀行": 7585,
    "郵局": 100,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/9/27",
    "台新銀行": 5753,
    "合作金庫銀行": 7585,
    "郵局": 100,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/9/28",
    "台新銀行": 5753,
    "合作金庫銀行": 8641,
    "郵局": 100,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/9/29",
    "台新銀行": 5753,
    "合作金庫銀行": 8641,
    "郵局": 100,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/9/30",
    "台新銀行": 5753,
    "合作金庫銀行": 8641,
    "郵局": 100,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/10/1",
    "台新銀行": 5753,
    "合作金庫銀行": 8641,
    "郵局": 100,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/10/2",
    "台新銀行": 5753,
    "合作金庫銀行": 8641,
    "郵局": 100,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/10/3",
    "台新銀行": 5753,
    "合作金庫銀行": 8641,
    "郵局": 100,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/10/4",
    "台新銀行": 5753,
    "合作金庫銀行": 8641,
    "郵局": 100,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/10/5",
    "台新銀行": 5753,
    "合作金庫銀行": 8641,
    "郵局": 100,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/10/6",
    "台新銀行": 5753,
    "合作金庫銀行": 8641,
    "郵局": 100,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/10/7",
    "台新銀行": 5753,
    "合作金庫銀行": 8641,
    "郵局": 7385,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/10/8",
    "台新銀行": 5753,
    "合作金庫銀行": 8641,
    "郵局": 385,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/10/9",
    "台新銀行": 5753,
    "合作金庫銀行": 8641,
    "郵局": 385,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/10/10",
    "台新銀行": 5753,
    "合作金庫銀行": 13641,
    "郵局": 385,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/10/11",
    "台新銀行": 5753,
    "合作金庫銀行": 13641,
    "郵局": 385,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/10/12",
    "台新銀行": 5753,
    "合作金庫銀行": 13641,
    "郵局": 385,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/10/13",
    "台新銀行": 5753,
    "合作金庫銀行": 13641,
    "郵局": 385,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/10/14",
    "台新銀行": 5753,
    "合作金庫銀行": 13641,
    "郵局": 385,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/10/15",
    "台新銀行": 5753,
    "合作金庫銀行": 13641,
    "郵局": 385,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/10/16",
    "台新銀行": 5753,
    "合作金庫銀行": 13641,
    "郵局": 385,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/10/17",
    "台新銀行": 5753,
    "合作金庫銀行": 13641,
    "郵局": 385,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/10/18",
    "台新銀行": 5753,
    "合作金庫銀行": 13641,
    "郵局": 385,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/10/19",
    "台新銀行": 5753,
    "合作金庫銀行": 13641,
    "郵局": 385,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/10/20",
    "台新銀行": 5753,
    "合作金庫銀行": 13641,
    "郵局": 385,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/10/21",
    "台新銀行": 5753,
    "合作金庫銀行": 13641,
    "郵局": 385,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/10/22",
    "台新銀行": 5753,
    "合作金庫銀行": 13641,
    "郵局": 385,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/10/23",
    "台新銀行": 5753,
    "合作金庫銀行": 13641,
    "郵局": 385,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/10/24",
    "台新銀行": 5753,
    "合作金庫銀行": 13641,
    "郵局": 385,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/10/25",
    "台新銀行": 5753,
    "合作金庫銀行": 13641,
    "郵局": 385,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/10/26",
    "台新銀行": 5753,
    "合作金庫銀行": 13641,
    "郵局": 385,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/10/27",
    "台新銀行": 5753,
    "合作金庫銀行": 22265,
    "郵局": 385,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/10/28",
    "台新銀行": 5753,
    "合作金庫銀行": 22265,
    "郵局": 385,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/10/29",
    "台新銀行": 5753,
    "合作金庫銀行": 22265,
    "郵局": 385,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/10/30",
    "台新銀行": 5753,
    "合作金庫銀行": 22265,
    "郵局": 385,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/10/31",
    "台新銀行": 5753,
    "合作金庫銀行": 22265,
    "郵局": 385,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/11/1",
    "台新銀行": 5753,
    "合作金庫銀行": 22265,
    "郵局": 385,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/11/2",
    "台新銀行": 5753,
    "合作金庫銀行": 22265,
    "郵局": 385,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/11/3",
    "台新銀行": 5753,
    "合作金庫銀行": 22265,
    "郵局": 385,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/11/4",
    "台新銀行": 5753,
    "合作金庫銀行": 22265,
    "郵局": 385,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/11/5",
    "台新銀行": 5753,
    "合作金庫銀行": 22265,
    "郵局": 385,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/11/6",
    "台新銀行": 5753,
    "合作金庫銀行": 22265,
    "郵局": 385,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/11/7",
    "台新銀行": 5753,
    "合作金庫銀行": 22265,
    "郵局": 16238,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/11/8",
    "台新銀行": 5753,
    "合作金庫銀行": 22265,
    "郵局": 16238,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/11/9",
    "台新銀行": 5753,
    "合作金庫銀行": 32265,
    "郵局": 238,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/11/10",
    "台新銀行": 5753,
    "合作金庫銀行": 32265,
    "郵局": 238,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/11/11",
    "台新銀行": 5753,
    "合作金庫銀行": 32265,
    "郵局": 238,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/11/12",
    "台新銀行": 5753,
    "合作金庫銀行": 32265,
    "郵局": 238,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/11/13",
    "台新銀行": 5753,
    "合作金庫銀行": 37265,
    "郵局": 238,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/11/14",
    "台新銀行": 5753,
    "合作金庫銀行": 37265,
    "郵局": 238,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/11/15",
    "台新銀行": 5753,
    "合作金庫銀行": 37265,
    "郵局": 238,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/11/16",
    "台新銀行": 5753,
    "合作金庫銀行": 37265,
    "郵局": 238,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/11/17",
    "台新銀行": 5753,
    "合作金庫銀行": 37265,
    "郵局": 238,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/11/18",
    "台新銀行": 5753,
    "合作金庫銀行": 37265,
    "郵局": 238,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/11/19",
    "台新銀行": 5753,
    "合作金庫銀行": 37265,
    "郵局": 238,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/11/20",
    "台新銀行": 5753,
    "合作金庫銀行": 37265,
    "郵局": 238,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/11/21",
    "台新銀行": 5753,
    "合作金庫銀行": 37265,
    "郵局": 238,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/11/22",
    "台新銀行": 5753,
    "合作金庫銀行": 37265,
    "郵局": 238,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/11/23",
    "台新銀行": 5753,
    "合作金庫銀行": 37265,
    "郵局": 238,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/11/24",
    "台新銀行": 5753,
    "合作金庫銀行": 37265,
    "郵局": 238,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/11/25",
    "台新銀行": 5753,
    "合作金庫銀行": 37265,
    "郵局": 238,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/11/26",
    "台新銀行": 5753,
    "合作金庫銀行": 37265,
    "郵局": 238,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/11/27",
    "台新銀行": 5753,
    "合作金庫銀行": 37265,
    "郵局": 238,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/11/28",
    "台新銀行": 5753,
    "合作金庫銀行": 37265,
    "郵局": 238,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/11/29",
    "台新銀行": 5753,
    "合作金庫銀行": 37265,
    "郵局": 238,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/11/30",
    "台新銀行": 5753,
    "合作金庫銀行": 37265,
    "郵局": 238,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/12/1",
    "台新銀行": 5753,
    "合作金庫銀行": 37265,
    "郵局": 238,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/12/2",
    "台新銀行": 5753,
    "合作金庫銀行": 27265,
    "郵局": 238,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/12/3",
    "台新銀行": 5753,
    "合作金庫銀行": 27265,
    "郵局": 238,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/12/4",
    "台新銀行": 5753,
    "合作金庫銀行": 27265,
    "郵局": 238,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/12/5",
    "台新銀行": 5753,
    "合作金庫銀行": 27265,
    "郵局": 238,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/12/6",
    "台新銀行": 5753,
    "合作金庫銀行": 27265,
    "郵局": 238,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/12/7",
    "台新銀行": 5753,
    "合作金庫銀行": 37265,
    "郵局": 277,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/12/8",
    "台新銀行": 5753,
    "合作金庫銀行": 37265,
    "郵局": 277,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/12/9",
    "台新銀行": 5753,
    "合作金庫銀行": 37265,
    "郵局": 277,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/12/10",
    "台新銀行": 5753,
    "合作金庫銀行": 37265,
    "郵局": 277,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/12/11",
    "台新銀行": 5753,
    "合作金庫銀行": 37265,
    "郵局": 277,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/12/12",
    "台新銀行": 5753,
    "合作金庫銀行": 37265,
    "郵局": 277,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/12/13",
    "台新銀行": 5753,
    "合作金庫銀行": 37265,
    "郵局": 277,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/12/14",
    "台新銀行": 5753,
    "合作金庫銀行": 37265,
    "郵局": 277,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/12/15",
    "台新銀行": 5753,
    "合作金庫銀行": 37265,
    "郵局": 277,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/12/16",
    "台新銀行": 5753,
    "合作金庫銀行": 42265,
    "郵局": 277,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/12/17",
    "台新銀行": 5753,
    "合作金庫銀行": 42265,
    "郵局": 277,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/12/18",
    "台新銀行": 5753,
    "合作金庫銀行": 42265,
    "郵局": 277,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/12/19",
    "台新銀行": 5753,
    "合作金庫銀行": 42265,
    "郵局": 277,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/12/20",
    "台新銀行": 5753,
    "合作金庫銀行": 42265,
    "郵局": 277,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/12/21",
    "台新銀行": 5753,
    "合作金庫銀行": 42274,
    "郵局": 277,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/12/22",
    "台新銀行": 5753,
    "合作金庫銀行": 42274,
    "郵局": 277,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/12/23",
    "台新銀行": 5753,
    "合作金庫銀行": 42274,
    "郵局": 277,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/12/24",
    "台新銀行": 5753,
    "合作金庫銀行": 42274,
    "郵局": 277,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/12/25",
    "台新銀行": 5753,
    "合作金庫銀行": 42274,
    "郵局": 277,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/12/26",
    "台新銀行": 5753,
    "合作金庫銀行": 42274,
    "郵局": 277,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/12/27",
    "台新銀行": 5753,
    "合作金庫銀行": 42274,
    "郵局": 277,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/12/28",
    "台新銀行": 5753,
    "合作金庫銀行": 42274,
    "郵局": 277,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/12/29",
    "台新銀行": 5753,
    "合作金庫銀行": 42274,
    "郵局": 277,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/12/30",
    "台新銀行": 5753,
    "合作金庫銀行": 42274,
    "郵局": 277,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2021/12/31",
    "台新銀行": 5753,
    "合作金庫銀行": 42274,
    "郵局": 277,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/1/1",
    "台新銀行": 5753,
    "合作金庫銀行": 42274,
    "郵局": 277,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/1/2",
    "台新銀行": 5753,
    "合作金庫銀行": 42274,
    "郵局": 277,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/1/3",
    "台新銀行": 5753,
    "合作金庫銀行": 42274,
    "郵局": 277,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/1/4",
    "台新銀行": 5753,
    "合作金庫銀行": 42274,
    "郵局": 277,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/1/5",
    "台新銀行": 5753,
    "合作金庫銀行": 42274,
    "郵局": 277,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/1/6",
    "台新銀行": 5753,
    "合作金庫銀行": 42274,
    "郵局": 277,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/1/7",
    "台新銀行": 5753,
    "合作金庫銀行": 42274,
    "郵局": 14086,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/1/8",
    "台新銀行": 5753,
    "合作金庫銀行": 42274,
    "郵局": 14086,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/1/9",
    "台新銀行": 5753,
    "合作金庫銀行": 42274,
    "郵局": 14086,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/1/10",
    "台新銀行": 5753,
    "合作金庫銀行": 42274,
    "郵局": 86,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/1/11",
    "台新銀行": 5753,
    "合作金庫銀行": 52274,
    "郵局": 86,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/1/12",
    "台新銀行": 5753,
    "合作金庫銀行": 52274,
    "郵局": 86,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/1/13",
    "台新銀行": 5753,
    "合作金庫銀行": 52274,
    "郵局": 86,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/1/14",
    "台新銀行": 5753,
    "合作金庫銀行": 52274,
    "郵局": 86,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/1/15",
    "台新銀行": 5753,
    "合作金庫銀行": 52274,
    "郵局": 86,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/1/16",
    "台新銀行": 5753,
    "合作金庫銀行": 52274,
    "郵局": 86,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/1/17",
    "台新銀行": 5753,
    "合作金庫銀行": 52274,
    "郵局": 86,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/1/18",
    "台新銀行": 5753,
    "合作金庫銀行": 52274,
    "郵局": 86,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/1/19",
    "台新銀行": 5753,
    "合作金庫銀行": 52274,
    "郵局": 86,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/1/20",
    "台新銀行": 5753,
    "合作金庫銀行": 52274,
    "郵局": 86,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/1/21",
    "台新銀行": 5753,
    "合作金庫銀行": 52274,
    "郵局": 86,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/1/22",
    "台新銀行": 5753,
    "合作金庫銀行": 52274,
    "郵局": 86,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/1/23",
    "台新銀行": 5753,
    "合作金庫銀行": 52274,
    "郵局": 86,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/1/24",
    "台新銀行": 5753,
    "合作金庫銀行": 40274,
    "郵局": 86,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/1/25",
    "台新銀行": 5753,
    "合作金庫銀行": 40274,
    "郵局": 86,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/1/26",
    "台新銀行": 5753,
    "合作金庫銀行": 40274,
    "郵局": 5136,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/1/27",
    "台新銀行": 5753,
    "合作金庫銀行": 40274,
    "郵局": 5136,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/1/28",
    "台新銀行": 5753,
    "合作金庫銀行": 40274,
    "郵局": 5136,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/1/29",
    "台新銀行": 5753,
    "合作金庫銀行": 40274,
    "郵局": 5136,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/1/30",
    "台新銀行": 5753,
    "合作金庫銀行": 40274,
    "郵局": 5136,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/1/31",
    "台新銀行": 5753,
    "合作金庫銀行": 40274,
    "郵局": 5136,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/2/1",
    "台新銀行": 5753,
    "合作金庫銀行": 40274,
    "郵局": 5136,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/2/2",
    "台新銀行": 5753,
    "合作金庫銀行": 45274,
    "郵局": 136,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/2/3",
    "台新銀行": 5753,
    "合作金庫銀行": 52497,
    "郵局": 136,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/2/4",
    "台新銀行": 5753,
    "合作金庫銀行": 52497,
    "郵局": 136,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/2/5",
    "台新銀行": 5753,
    "合作金庫銀行": 52497,
    "郵局": 136,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/2/6",
    "台新銀行": 5753,
    "合作金庫銀行": 52497,
    "郵局": 136,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/2/7",
    "台新銀行": 5753,
    "合作金庫銀行": 52497,
    "郵局": 136,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/2/8",
    "台新銀行": 5753,
    "合作金庫銀行": 52497,
    "郵局": 136,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/2/9",
    "台新銀行": 5753,
    "合作金庫銀行": 52497,
    "郵局": 136,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/2/10",
    "台新銀行": 5753,
    "合作金庫銀行": 52497,
    "郵局": 136,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/2/11",
    "台新銀行": 5753,
    "合作金庫銀行": 52497,
    "郵局": 136,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/2/12",
    "台新銀行": 5753,
    "合作金庫銀行": 52497,
    "郵局": 136,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/2/13",
    "台新銀行": 5753,
    "合作金庫銀行": 52497,
    "郵局": 136,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/2/14",
    "台新銀行": 5753,
    "合作金庫銀行": 52497,
    "郵局": 136,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/2/15",
    "台新銀行": 5753,
    "合作金庫銀行": 52497,
    "郵局": 3199,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/2/16",
    "台新銀行": 5753,
    "合作金庫銀行": 60585,
    "郵局": 3199,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/2/17",
    "台新銀行": 5753,
    "合作金庫銀行": 60585,
    "郵局": 199,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/2/18",
    "台新銀行": 5753,
    "合作金庫銀行": 60585,
    "郵局": 199,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/2/19",
    "台新銀行": 5753,
    "合作金庫銀行": 60585,
    "郵局": 199,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/2/20",
    "台新銀行": 5753,
    "合作金庫銀行": 60585,
    "郵局": 199,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/2/21",
    "台新銀行": 5753,
    "合作金庫銀行": 60585,
    "郵局": 199,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/2/22",
    "台新銀行": 5753,
    "合作金庫銀行": 60585,
    "郵局": 199,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/2/23",
    "台新銀行": 5753,
    "合作金庫銀行": 60585,
    "郵局": 199,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/2/24",
    "台新銀行": 5753,
    "合作金庫銀行": 60585,
    "郵局": 199,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/2/25",
    "台新銀行": 5753,
    "合作金庫銀行": 60585,
    "郵局": 199,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/2/26",
    "台新銀行": 5753,
    "合作金庫銀行": 61085,
    "郵局": 199,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/2/27",
    "台新銀行": 5753,
    "合作金庫銀行": 61085,
    "郵局": 199,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/2/28",
    "台新銀行": 5753,
    "合作金庫銀行": 61085,
    "郵局": 199,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/3/1",
    "台新銀行": 5753,
    "合作金庫銀行": 61085,
    "郵局": 199,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/3/2",
    "台新銀行": 5753,
    "合作金庫銀行": 61085,
    "郵局": 199,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/3/3",
    "台新銀行": 5753,
    "合作金庫銀行": 61085,
    "郵局": 199,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/3/4",
    "台新銀行": 5753,
    "合作金庫銀行": 61085,
    "郵局": 199,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/3/5",
    "台新銀行": 5753,
    "合作金庫銀行": 61085,
    "郵局": 199,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/3/6",
    "台新銀行": 5753,
    "合作金庫銀行": 61085,
    "郵局": 199,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/3/7",
    "台新銀行": 5753,
    "合作金庫銀行": 61085,
    "郵局": 9792,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/3/8",
    "台新銀行": 5753,
    "合作金庫銀行": 61085,
    "郵局": 9792,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/3/9",
    "台新銀行": 5753,
    "合作金庫銀行": 66085,
    "郵局": 792,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/3/10",
    "台新銀行": 5753,
    "合作金庫銀行": 66085,
    "郵局": 792,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/3/11",
    "台新銀行": 5753,
    "合作金庫銀行": 66085,
    "郵局": 792,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/3/12",
    "台新銀行": 5753,
    "合作金庫銀行": 66085,
    "郵局": 792,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/3/13",
    "台新銀行": 5753,
    "合作金庫銀行": 66085,
    "郵局": 792,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/3/14",
    "台新銀行": 5753,
    "合作金庫銀行": 66085,
    "郵局": 792,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/3/15",
    "台新銀行": 5753,
    "合作金庫銀行": 66085,
    "郵局": 792,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/3/16",
    "台新銀行": 5753,
    "合作金庫銀行": 66085,
    "郵局": 792,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/3/17",
    "台新銀行": 5753,
    "合作金庫銀行": 65085,
    "郵局": 792,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/3/18",
    "台新銀行": 5753,
    "合作金庫銀行": 65085,
    "郵局": 792,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/3/19",
    "台新銀行": 5753,
    "合作金庫銀行": 65085,
    "郵局": 792,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/3/20",
    "台新銀行": 5753,
    "合作金庫銀行": 65085,
    "郵局": 792,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/3/21",
    "台新銀行": 5753,
    "合作金庫銀行": 66085,
    "郵局": 792,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/3/22",
    "台新銀行": 5753,
    "合作金庫銀行": 66085,
    "郵局": 792,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/3/23",
    "台新銀行": 5753,
    "合作金庫銀行": 66085,
    "郵局": 792,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/3/24",
    "台新銀行": 5753,
    "合作金庫銀行": 66085,
    "郵局": 792,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/3/25",
    "台新銀行": 5753,
    "合作金庫銀行": 66085,
    "郵局": 792,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/3/26",
    "台新銀行": 5753,
    "合作金庫銀行": 66085,
    "郵局": 792,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/3/27",
    "台新銀行": 5753,
    "合作金庫銀行": 66085,
    "郵局": 792,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/3/28",
    "台新銀行": 5753,
    "合作金庫銀行": 66085,
    "郵局": 792,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/3/29",
    "台新銀行": 5753,
    "合作金庫銀行": 66085,
    "郵局": 792,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/3/30",
    "台新銀行": 5753,
    "合作金庫銀行": 66085,
    "郵局": 792,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/3/31",
    "台新銀行": 5753,
    "合作金庫銀行": 66085,
    "郵局": 792,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/4/1",
    "台新銀行": 5753,
    "合作金庫銀行": 66085,
    "郵局": 792,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/4/2",
    "台新銀行": 5753,
    "合作金庫銀行": 66085,
    "郵局": 792,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/4/3",
    "台新銀行": 5753,
    "合作金庫銀行": 66085,
    "郵局": 792,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/4/4",
    "台新銀行": 5753,
    "合作金庫銀行": 66085,
    "郵局": 792,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/4/5",
    "台新銀行": 5753,
    "合作金庫銀行": 66085,
    "郵局": 792,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/4/6",
    "台新銀行": 5753,
    "合作金庫銀行": 66085,
    "郵局": 792,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/4/7",
    "台新銀行": 5753,
    "合作金庫銀行": 66085,
    "郵局": 12203,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/4/8",
    "台新銀行": 5753,
    "合作金庫銀行": 66085,
    "郵局": 12203,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/4/9",
    "台新銀行": 5753,
    "合作金庫銀行": 66085,
    "郵局": 12203,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/4/10",
    "台新銀行": 5753,
    "合作金庫銀行": 71085,
    "郵局": 203,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/4/11",
    "台新銀行": 5753,
    "合作金庫銀行": 71085,
    "郵局": 203,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/4/12",
    "台新銀行": 5753,
    "合作金庫銀行": 71085,
    "郵局": 203,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/4/13",
    "台新銀行": 5753,
    "合作金庫銀行": 71085,
    "郵局": 203,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/4/14",
    "台新銀行": 5753,
    "合作金庫銀行": 71085,
    "郵局": 203,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/4/15",
    "台新銀行": 5753,
    "合作金庫銀行": 71085,
    "郵局": 203,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/4/16",
    "台新銀行": 5753,
    "合作金庫銀行": 71085,
    "郵局": 203,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/4/17",
    "台新銀行": 5753,
    "合作金庫銀行": 71085,
    "郵局": 203,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/4/18",
    "台新銀行": 5753,
    "合作金庫銀行": 71085,
    "郵局": 203,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/4/19",
    "台新銀行": 5753,
    "合作金庫銀行": 71085,
    "郵局": 203,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/4/20",
    "台新銀行": 5753,
    "合作金庫銀行": 71085,
    "郵局": 203,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/4/21",
    "台新銀行": 5753,
    "合作金庫銀行": 71085,
    "郵局": 203,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/4/22",
    "台新銀行": 5753,
    "合作金庫銀行": 71085,
    "郵局": 203,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/4/23",
    "台新銀行": 5753,
    "合作金庫銀行": 67085,
    "郵局": 203,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/4/24",
    "台新銀行": 5753,
    "合作金庫銀行": 67085,
    "郵局": 203,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/4/25",
    "台新銀行": 5753,
    "合作金庫銀行": 67085,
    "郵局": 203,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/4/26",
    "台新銀行": 5753,
    "合作金庫銀行": 67085,
    "郵局": 203,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/4/27",
    "台新銀行": 5753,
    "合作金庫銀行": 67085,
    "郵局": 203,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/4/28",
    "台新銀行": 5753,
    "合作金庫銀行": 67085,
    "郵局": 203,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/4/29",
    "台新銀行": 5753,
    "合作金庫銀行": 67085,
    "郵局": 203,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/4/30",
    "台新銀行": 5753,
    "合作金庫銀行": 67085,
    "郵局": 203,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/5/1",
    "台新銀行": 5753,
    "合作金庫銀行": 67085,
    "郵局": 203,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/5/2",
    "台新銀行": 5753,
    "合作金庫銀行": 71085,
    "郵局": 203,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/5/3",
    "台新銀行": 5753,
    "合作金庫銀行": 71085,
    "郵局": 203,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/5/4",
    "台新銀行": 5753,
    "合作金庫銀行": 71085,
    "郵局": 203,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/5/5",
    "台新銀行": 5753,
    "合作金庫銀行": 71085,
    "郵局": 203,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/5/6",
    "台新銀行": 5753,
    "合作金庫銀行": 71085,
    "郵局": 203,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/5/7",
    "台新銀行": 5753,
    "合作金庫銀行": 71085,
    "郵局": 11029,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/5/8",
    "台新銀行": 5753,
    "合作金庫銀行": 71085,
    "郵局": 11029,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/5/9",
    "台新銀行": 5753,
    "合作金庫銀行": 71085,
    "郵局": 11029,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/5/10",
    "台新銀行": 5753,
    "合作金庫銀行": 71085,
    "郵局": 1029,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/5/11",
    "台新銀行": 5753,
    "合作金庫銀行": 76192,
    "郵局": 1029,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/5/12",
    "台新銀行": 5753,
    "合作金庫銀行": 76192,
    "郵局": 1029,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/5/13",
    "台新銀行": 5753,
    "合作金庫銀行": 76192,
    "郵局": 1029,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/5/14",
    "台新銀行": 5753,
    "合作金庫銀行": 76192,
    "郵局": 1029,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/5/15",
    "台新銀行": 5753,
    "合作金庫銀行": 25192,
    "郵局": 1029,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/5/16",
    "台新銀行": 5753,
    "合作金庫銀行": 25192,
    "郵局": 1029,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/5/17",
    "台新銀行": 5753,
    "合作金庫銀行": 25192,
    "郵局": 1029,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/5/18",
    "台新銀行": 5753,
    "合作金庫銀行": 25192,
    "郵局": 1029,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/5/19",
    "台新銀行": 5753,
    "合作金庫銀行": 25192,
    "郵局": 1029,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/5/20",
    "台新銀行": 5753,
    "合作金庫銀行": 25192,
    "郵局": 1029,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/5/21",
    "台新銀行": 5753,
    "合作金庫銀行": 25192,
    "郵局": 1029,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/5/22",
    "台新銀行": 5753,
    "合作金庫銀行": 25192,
    "郵局": 1029,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/5/23",
    "台新銀行": 5753,
    "合作金庫銀行": 25192,
    "郵局": 1029,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/5/24",
    "台新銀行": 5753,
    "合作金庫銀行": 25192,
    "郵局": 1029,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/5/25",
    "台新銀行": 5753,
    "合作金庫銀行": 25192,
    "郵局": 1029,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/5/26",
    "台新銀行": 5753,
    "合作金庫銀行": 25192,
    "郵局": 1029,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/5/27",
    "台新銀行": 5753,
    "合作金庫銀行": 25192,
    "郵局": 1029,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/5/28",
    "台新銀行": 5753,
    "合作金庫銀行": 25192,
    "郵局": 1029,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/5/29",
    "台新銀行": 5753,
    "合作金庫銀行": 25192,
    "郵局": 1029,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/5/30",
    "台新銀行": 5753,
    "合作金庫銀行": 30192,
    "郵局": 1029,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/5/31",
    "台新銀行": 5753,
    "合作金庫銀行": 30192,
    "郵局": 1029,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/6/1",
    "台新銀行": 5753,
    "合作金庫銀行": 30192,
    "郵局": 1029,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/6/2",
    "台新銀行": 5753,
    "合作金庫銀行": 30192,
    "郵局": 1029,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/6/3",
    "台新銀行": 5753,
    "合作金庫銀行": 30192,
    "郵局": 1029,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/6/4",
    "台新銀行": 5753,
    "合作金庫銀行": 30192,
    "郵局": 1029,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/6/5",
    "台新銀行": 5753,
    "合作金庫銀行": 30192,
    "郵局": 1029,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/6/6",
    "台新銀行": 5753,
    "合作金庫銀行": 30192,
    "郵局": 1029,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/6/7",
    "台新銀行": 5753,
    "合作金庫銀行": 30192,
    "郵局": 15799,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/6/8",
    "台新銀行": 5753,
    "合作金庫銀行": 30192,
    "郵局": 799,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/6/9",
    "台新銀行": 5753,
    "合作金庫銀行": 40192,
    "郵局": 799,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/6/10",
    "台新銀行": 5753,
    "合作金庫銀行": 40192,
    "郵局": 799,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/6/11",
    "台新銀行": 5753,
    "合作金庫銀行": 40192,
    "郵局": 799,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/6/12",
    "台新銀行": 5753,
    "合作金庫銀行": 40192,
    "郵局": 799,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/6/13",
    "台新銀行": 5753,
    "合作金庫銀行": 40192,
    "郵局": 799,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/6/14",
    "台新銀行": 5753,
    "合作金庫銀行": 40192,
    "郵局": 799,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/6/15",
    "台新銀行": 5753,
    "合作金庫銀行": 40192,
    "郵局": 786,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/6/16",
    "台新銀行": 5753,
    "合作金庫銀行": 40192,
    "郵局": 786,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/6/17",
    "台新銀行": 5753,
    "合作金庫銀行": 40192,
    "郵局": 786,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/6/18",
    "台新銀行": 5753,
    "合作金庫銀行": 40192,
    "郵局": 786,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/6/19",
    "台新銀行": 5753,
    "合作金庫銀行": 40192,
    "郵局": 786,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/6/20",
    "台新銀行": 5753,
    "合作金庫銀行": 40192,
    "郵局": 721,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/6/21",
    "台新銀行": 5753,
    "合作金庫銀行": 40232,
    "郵局": 723,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/6/22",
    "台新銀行": 5753,
    "合作金庫銀行": 40232,
    "郵局": 655,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/6/23",
    "台新銀行": 5753,
    "合作金庫銀行": 40232,
    "郵局": 587,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/6/24",
    "台新銀行": 5753,
    "合作金庫銀行": 39622,
    "郵局": 587,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/6/25",
    "台新銀行": 5753,
    "合作金庫銀行": 39622,
    "郵局": 587,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/6/26",
    "台新銀行": 5753,
    "合作金庫銀行": 39622,
    "郵局": 587,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/6/27",
    "台新銀行": 5753,
    "合作金庫銀行": 39622,
    "郵局": 587,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/6/28",
    "台新銀行": 5753,
    "合作金庫銀行": 39622,
    "郵局": 587,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/6/29",
    "台新銀行": 5753,
    "合作金庫銀行": 39622,
    "郵局": 587,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/6/30",
    "台新銀行": 5753,
    "合作金庫銀行": 39622,
    "郵局": 587,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/7/1",
    "台新銀行": 5753,
    "合作金庫銀行": 39622,
    "郵局": 587,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/7/2",
    "台新銀行": 5753,
    "合作金庫銀行": 39622,
    "郵局": 587,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/7/3",
    "台新銀行": 5753,
    "合作金庫銀行": 39622,
    "郵局": 587,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/7/4",
    "台新銀行": 5753,
    "合作金庫銀行": 39622,
    "郵局": 587,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/7/5",
    "台新銀行": 5753,
    "合作金庫銀行": 39622,
    "郵局": 587,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/7/6",
    "台新銀行": 5753,
    "合作金庫銀行": 39622,
    "郵局": 587,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/7/7",
    "台新銀行": 5753,
    "合作金庫銀行": 54622,
    "郵局": 412,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/7/8",
    "台新銀行": 5753,
    "合作金庫銀行": 54622,
    "郵局": 412,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/7/9",
    "台新銀行": 5753,
    "合作金庫銀行": 54622,
    "郵局": 412,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/7/10",
    "台新銀行": 5753,
    "合作金庫銀行": 54622,
    "郵局": 412,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/7/11",
    "台新銀行": 5753,
    "合作金庫銀行": 54622,
    "郵局": 412,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/7/12",
    "台新銀行": 5753,
    "合作金庫銀行": 54622,
    "郵局": 412,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/7/13",
    "台新銀行": 5753,
    "合作金庫銀行": 54622,
    "郵局": 412,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/7/14",
    "台新銀行": 5753,
    "合作金庫銀行": 54622,
    "郵局": 412,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/7/15",
    "台新銀行": 5753,
    "合作金庫銀行": 54622,
    "郵局": 412,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/7/16",
    "台新銀行": 5753,
    "合作金庫銀行": 54622,
    "郵局": 412,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/7/17",
    "台新銀行": 5753,
    "合作金庫銀行": 54622,
    "郵局": 412,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/7/18",
    "台新銀行": 5753,
    "合作金庫銀行": 54622,
    "郵局": 412,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/7/19",
    "台新銀行": 5753,
    "合作金庫銀行": 54622,
    "郵局": 412,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/7/20",
    "台新銀行": 5753,
    "合作金庫銀行": 54622,
    "郵局": 412,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/7/21",
    "台新銀行": 5753,
    "合作金庫銀行": 54622,
    "郵局": 412,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/7/22",
    "台新銀行": 5753,
    "合作金庫銀行": 54622,
    "郵局": 412,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/7/23",
    "台新銀行": 5753,
    "合作金庫銀行": 54622,
    "郵局": 412,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/7/24",
    "台新銀行": 5753,
    "合作金庫銀行": 54622,
    "郵局": 412,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/7/25",
    "台新銀行": 5753,
    "合作金庫銀行": 54622,
    "郵局": 404,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/7/26",
    "台新銀行": 5753,
    "合作金庫銀行": 54622,
    "郵局": 404,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/7/27",
    "台新銀行": 5753,
    "合作金庫銀行": 54622,
    "郵局": 404,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/7/28",
    "台新銀行": 5753,
    "合作金庫銀行": 54622,
    "郵局": 404,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/7/29",
    "台新銀行": 5753,
    "合作金庫銀行": 54622,
    "郵局": 404,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/7/30",
    "台新銀行": 5753,
    "合作金庫銀行": 54622,
    "郵局": 404,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/7/31",
    "台新銀行": 5753,
    "合作金庫銀行": 54622,
    "郵局": 404,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/8/1",
    "台新銀行": 5753,
    "合作金庫銀行": 54622,
    "郵局": 404,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/8/2",
    "台新銀行": 5753,
    "合作金庫銀行": 54622,
    "郵局": 404,
    "國泰世華銀行": null,
    "當日持股市值": null
  },
  {
    "日期": "2022/8/3",
    "台新銀行": 5753,
    "合作金庫銀行": 54622,
    "郵局": 404,
    "國泰世華銀行": 18010,
    "當日持股市值": null
  },
  {
    "日期": "2022/8/4",
    "台新銀行": 5753,
    "合作金庫銀行": 54622,
    "郵局": 404,
    "國泰世華銀行": 18010,
    "當日持股市值": null
  },
  {
    "日期": "2022/8/5",
    "台新銀行": 5753,
    "合作金庫銀行": 54622,
    "郵局": 404,
    "國泰世華銀行": 18010,
    "當日持股市值": null
  },
  {
    "日期": "2022/8/6",
    "台新銀行": 5753,
    "合作金庫銀行": 54622,
    "郵局": 404,
    "國泰世華銀行": 18010,
    "當日持股市值": null
  },
  {
    "日期": "2022/8/7",
    "台新銀行": 5753,
    "合作金庫銀行": 54622,
    "郵局": 13092,
    "國泰世華銀行": 18010,
    "當日持股市值": null
  },
  {
    "日期": "2022/8/8",
    "台新銀行": 5753,
    "合作金庫銀行": 64622,
    "郵局": 424,
    "國泰世華銀行": 18010,
    "當日持股市值": 17050
  },
  {
    "日期": "2022/8/9",
    "台新銀行": 5753,
    "合作金庫銀行": 64622,
    "郵局": 424,
    "國泰世華銀行": 18010,
    "當日持股市值": 17050
  },
  {
    "日期": "2022/8/10",
    "台新銀行": 5753,
    "合作金庫銀行": 64622,
    "郵局": 424,
    "國泰世華銀行": 1024,
    "當日持股市值": 17050
  },
  {
    "日期": "2022/8/11",
    "台新銀行": 5753,
    "合作金庫銀行": 64622,
    "郵局": 424,
    "國泰世華銀行": 1024,
    "當日持股市值": 17050
  },
  {
    "日期": "2022/8/12",
    "台新銀行": 5753,
    "合作金庫銀行": 62622,
    "郵局": 424,
    "國泰世華銀行": 1024,
    "當日持股市值": 17050
  },
  {
    "日期": "2022/8/13",
    "台新銀行": 5753,
    "合作金庫銀行": 62622,
    "郵局": 424,
    "國泰世華銀行": 1024,
    "當日持股市值": 17050
  },
  {
    "日期": "2022/8/14",
    "台新銀行": 5753,
    "合作金庫銀行": 62622,
    "郵局": 424,
    "國泰世華銀行": 1024,
    "當日持股市值": 17050
  },
  {
    "日期": "2022/8/15",
    "台新銀行": 5753,
    "合作金庫銀行": 62622,
    "郵局": 424,
    "國泰世華銀行": 89024,
    "當日持股市值": 103980
  },
  {
    "日期": "2022/8/16",
    "台新銀行": 5753,
    "合作金庫銀行": 62622,
    "郵局": 424,
    "國泰世華銀行": 89024,
    "當日持股市值": 103980
  },
  {
    "日期": "2022/8/17",
    "台新銀行": 5753,
    "合作金庫銀行": 62622,
    "郵局": 424,
    "國泰世華銀行": 2304,
    "當日持股市值": 103980
  },
  {
    "日期": "2022/8/18",
    "台新銀行": 5753,
    "合作金庫銀行": 50622,
    "郵局": 11154,
    "國泰世華銀行": 2304,
    "當日持股市值": 103980
  },
  {
    "日期": "2022/8/19",
    "台新銀行": 5753,
    "合作金庫銀行": 50622,
    "郵局": 11154,
    "國泰世華銀行": 2304,
    "當日持股市值": 103980
  },
  {
    "日期": "2022/8/20",
    "台新銀行": 5753,
    "合作金庫銀行": 50622,
    "郵局": 10474,
    "國泰世華銀行": 2304,
    "當日持股市值": 103980
  },
  {
    "日期": "2022/8/21",
    "台新銀行": 5753,
    "合作金庫銀行": 46622,
    "郵局": 10474,
    "國泰世華銀行": 2304,
    "當日持股市值": 103980
  },
  {
    "日期": "2022/8/22",
    "台新銀行": 5753,
    "合作金庫銀行": 46622,
    "郵局": 10416,
    "國泰世華銀行": 2304,
    "當日持股市值": 103980
  },
  {
    "日期": "2022/8/23",
    "台新銀行": 5753,
    "合作金庫銀行": 46622,
    "郵局": 5391,
    "國泰世華銀行": 2304,
    "當日持股市值": 103980
  },
  {
    "日期": "2022/8/24",
    "台新銀行": 5753,
    "合作金庫銀行": 46622,
    "郵局": 5391,
    "國泰世華銀行": 2304,
    "當日持股市值": 103980
  },
  {
    "日期": "2022/8/25",
    "台新銀行": 5753,
    "合作金庫銀行": 46622,
    "郵局": 4711,
    "國泰世華銀行": 2304,
    "當日持股市值": 103980
  },
  {
    "日期": "2022/8/26",
    "台新銀行": 5753,
    "合作金庫銀行": 46622,
    "郵局": 4711,
    "國泰世華銀行": 2304,
    "當日持股市值": 103980
  },
  {
    "日期": "2022/8/27",
    "台新銀行": 5753,
    "合作金庫銀行": 46622,
    "郵局": 4711,
    "國泰世華銀行": 2304,
    "當日持股市值": 103980
  },
  {
    "日期": "2022/8/28",
    "台新銀行": 5753,
    "合作金庫銀行": 46622,
    "郵局": 4711,
    "國泰世華銀行": 2304,
    "當日持股市值": 103980
  },
  {
    "日期": "2022/8/29",
    "台新銀行": 5753,
    "合作金庫銀行": 46622,
    "郵局": 4711,
    "國泰世華銀行": 2304,
    "當日持股市值": 102580
  },
  {
    "日期": "2022/8/30",
    "台新銀行": 5753,
    "合作金庫銀行": 46622,
    "郵局": 4711,
    "國泰世華銀行": 2304,
    "當日持股市值": 102580
  },
  {
    "日期": "2022/8/31",
    "台新銀行": 5753,
    "合作金庫銀行": 46622,
    "郵局": 4711,
    "國泰世華銀行": 1178,
    "當日持股市值": 102580
  },
  {
    "日期": "2022/9/1",
    "台新銀行": 5753,
    "合作金庫銀行": 46622,
    "郵局": 4711,
    "國泰世華銀行": 1178,
    "當日持股市值": 102289
  },
  {
    "日期": "2022/9/2",
    "台新銀行": 5753,
    "合作金庫銀行": 40622,
    "郵局": 4711,
    "國泰世華銀行": 7178,
    "當日持股市值": 108745
  },
  {
    "日期": "2022/9/3",
    "台新銀行": 5753,
    "合作金庫銀行": 40622,
    "郵局": 4711,
    "國泰世華銀行": 7178,
    "當日持股市值": 108745
  },
  {
    "日期": "2022/9/4",
    "台新銀行": 5753,
    "合作金庫銀行": 46067,
    "郵局": 4711,
    "國泰世華銀行": 7178,
    "當日持股市值": 108745
  },
  {
    "日期": "2022/9/5",
    "台新銀行": 5753,
    "合作金庫銀行": 46067,
    "郵局": 4711,
    "國泰世華銀行": 7090,
    "當日持股市值": 108745
  },
  {
    "日期": "2022/9/6",
    "台新銀行": 5753,
    "合作金庫銀行": 47767,
    "郵局": 4711,
    "國泰世華銀行": 266,
    "當日持股市值": 109089
  },
  {
    "日期": "2022/9/7",
    "台新銀行": 5753,
    "合作金庫銀行": 67767,
    "郵局": 706,
    "國泰世華銀行": 266,
    "當日持股市值": 109089
  },
  {
    "日期": "2022/9/8",
    "台新銀行": 5753,
    "合作金庫銀行": 67767,
    "郵局": 706,
    "國泰世華銀行": 195,
    "當日持股市值": 109089
  },
  {
    "日期": "2022/9/9",
    "台新銀行": 5753,
    "合作金庫銀行": 67767,
    "郵局": 706,
    "國泰世華銀行": 195,
    "當日持股市值": 109089
  },
  {
    "日期": "2022/9/10",
    "台新銀行": 5753,
    "合作金庫銀行": 67767,
    "郵局": 446,
    "國泰世華銀行": 195,
    "當日持股市值": 109089
  },
  {
    "日期": "2022/9/11",
    "台新銀行": 5753,
    "合作金庫銀行": 67767,
    "郵局": 446,
    "國泰世華銀行": 195,
    "當日持股市值": 109089
  },
  {
    "日期": "2022/9/12",
    "台新銀行": 5753,
    "合作金庫銀行": 67767,
    "郵局": 446,
    "國泰世華銀行": 195,
    "當日持股市值": 109089
  },
  {
    "日期": "2022/9/13",
    "台新銀行": 5753,
    "合作金庫銀行": 67767,
    "郵局": 446,
    "國泰世華銀行": 195,
    "當日持股市值": 109089
  },
  {
    "日期": "2022/9/14",
    "台新銀行": 5753,
    "合作金庫銀行": 52767,
    "郵局": 446,
    "國泰世華銀行": 8195,
    "當日持股市值": 113823
  },
  {
    "日期": "2022/9/15",
    "台新銀行": 5753,
    "合作金庫銀行": 52767,
    "郵局": 446,
    "國泰世華銀行": 8195,
    "當日持股市值": 113823
  },
  {
    "日期": "2022/9/16",
    "台新銀行": 5753,
    "合作金庫銀行": 52767,
    "郵局": 446,
    "國泰世華銀行": 3919,
    "當日持股市值": 116275
  },
  {
    "日期": "2022/9/17",
    "台新銀行": 5753,
    "合作金庫銀行": 52767,
    "郵局": 446,
    "國泰世華銀行": 3919,
    "當日持股市值": 116275
  },
  {
    "日期": "2022/9/18",
    "台新銀行": 5753,
    "合作金庫銀行": 52767,
    "郵局": 446,
    "國泰世華銀行": 3919,
    "當日持股市值": 116275
  },
  {
    "日期": "2022/9/19",
    "台新銀行": 5753,
    "合作金庫銀行": 52767,
    "郵局": 446,
    "國泰世華銀行": 5589,
    "當日持股市值": 116275
  },
  {
    "日期": "2022/9/20",
    "台新銀行": 5753,
    "合作金庫銀行": 52767,
    "郵局": 446,
    "國泰世華銀行": 2754,
    "當日持股市值": 116275
  },
  {
    "日期": "2022/9/21",
    "台新銀行": 5753,
    "合作金庫銀行": 42767,
    "郵局": 446,
    "國泰世華銀行": 2754,
    "當日持股市值": 122498
  },
  {
    "日期": "2022/9/22",
    "台新銀行": 5753,
    "合作金庫銀行": 17767,
    "郵局": 446,
    "國泰世華銀行": 12754,
    "當日持股市值": 146787
  },
  {
    "日期": "2022/9/23",
    "台新銀行": 5753,
    "合作金庫銀行": 24164,
    "郵局": 446,
    "國泰世華銀行": 30694,
    "當日持股市值": 146787
  },
  {
    "日期": "2022/9/24",
    "台新銀行": 5753,
    "合作金庫銀行": 24164,
    "郵局": 446,
    "國泰世華銀行": 30694,
    "當日持股市值": 146787
  },
  {
    "日期": "2022/9/25",
    "台新銀行": 5753,
    "合作金庫銀行": 24164,
    "郵局": 446,
    "國泰世華銀行": 30694,
    "當日持股市值": 146787
  },
  {
    "日期": "2022/9/26",
    "台新銀行": 5753,
    "合作金庫銀行": 9164,
    "郵局": 496,
    "國泰世華銀行": 20064,
    "當日持股市值": 162869
  },
  {
    "日期": "2022/9/27",
    "台新銀行": 5753,
    "合作金庫銀行": 9164,
    "郵局": 496,
    "國泰世華銀行": 20064,
    "當日持股市值": 162869
  },
  {
    "日期": "2022/9/28",
    "台新銀行": 5753,
    "合作金庫銀行": 9164,
    "郵局": 496,
    "國泰世華銀行": 1102,
    "當日持股市值": 162869
  },
  {
    "日期": "2022/9/29",
    "台新銀行": 5753,
    "合作金庫銀行": 9164,
    "郵局": 496,
    "國泰世華銀行": 1168,
    "當日持股市值": 162869
  },
  {
    "日期": "2022/9/30",
    "台新銀行": 5753,
    "合作金庫銀行": 10220,
    "郵局": 496,
    "國泰世華銀行": 1168,
    "當日持股市值": 162869
  },
  {
    "日期": "2022/10/1",
    "台新銀行": 5753,
    "合作金庫銀行": 10220,
    "郵局": 496,
    "國泰世華銀行": 1168,
    "當日持股市值": 162869
  },
  {
    "日期": "2022/10/2",
    "台新銀行": 5753,
    "合作金庫銀行": 10220,
    "郵局": 496,
    "國泰世華銀行": 1168,
    "當日持股市值": 162869
  },
  {
    "日期": "2022/10/3",
    "台新銀行": 5753,
    "合作金庫銀行": 10220,
    "郵局": 496,
    "國泰世華銀行": 1168,
    "當日持股市值": 162869
  },
  {
    "日期": "2022/10/4",
    "台新銀行": 5753,
    "合作金庫銀行": 10220,
    "郵局": 496,
    "國泰世華銀行": 1168,
    "當日持股市值": 162869
  },
  {
    "日期": "2022/10/5",
    "台新銀行": 5753,
    "合作金庫銀行": 10220,
    "郵局": 496,
    "國泰世華銀行": 1168,
    "當日持股市值": 162869
  },
  {
    "日期": "2022/10/6",
    "台新銀行": 5753,
    "合作金庫銀行": 10420,
    "郵局": 496,
    "國泰世華銀行": 1168,
    "當日持股市值": 162869
  },
  {
    "日期": "2022/10/7",
    "台新銀行": 5753,
    "合作金庫銀行": 25420,
    "郵局": 740,
    "國泰世華銀行": 1168,
    "當日持股市值": 162869
  },
  {
    "日期": "2022/10/8",
    "台新銀行": 5753,
    "合作金庫銀行": 25420,
    "郵局": 1340,
    "國泰世華銀行": 1168,
    "當日持股市值": 162869
  },
  {
    "日期": "2022/10/9",
    "台新銀行": 5753,
    "合作金庫銀行": 25420,
    "郵局": 1340,
    "國泰世華銀行": 1168,
    "當日持股市值": 162869
  },
  {
    "日期": "2022/10/10",
    "台新銀行": 5753,
    "合作金庫銀行": 25420,
    "郵局": 1340,
    "國泰世華銀行": 1168,
    "當日持股市值": 162869
  },
  {
    "日期": "2022/10/11",
    "台新銀行": 5753,
    "合作金庫銀行": 23420,
    "郵局": 1340,
    "國泰世華銀行": 3168,
    "當日持股市值": 160399
  },
  {
    "日期": "2022/10/12",
    "台新銀行": 5753,
    "合作金庫銀行": 23420,
    "郵局": 1340,
    "國泰世華銀行": 3168,
    "當日持股市值": 160399
  },
  {
    "日期": "2022/10/13",
    "台新銀行": 5753,
    "合作金庫銀行": 3420,
    "郵局": 1340,
    "國泰世華銀行": 579,
    "當日持股市值": 177939
  },
  {
    "日期": "2022/10/14",
    "台新銀行": 5753,
    "合作金庫銀行": 3420,
    "郵局": 1340,
    "國泰世華銀行": 20579,
    "當日持股市值": 177939
  },
  {
    "日期": "2022/10/15",
    "台新銀行": 5753,
    "合作金庫銀行": 3420,
    "郵局": 1340,
    "國泰世華銀行": 20579,
    "當日持股市值": 177939
  },
  {
    "日期": "2022/10/16",
    "台新銀行": 5753,
    "合作金庫銀行": 3420,
    "郵局": 1340,
    "國泰世華銀行": 20579,
    "當日持股市值": 177939
  },
  {
    "日期": "2022/10/17",
    "台新銀行": 5753,
    "合作金庫銀行": 3420,
    "郵局": 1340,
    "國泰世華銀行": 431,
    "當日持股市值": 177939
  },
  {
    "日期": "2022/10/18",
    "台新銀行": 5753,
    "合作金庫銀行": 3420,
    "郵局": 1340,
    "國泰世華銀行": 431,
    "當日持股市值": 177939
  },
  {
    "日期": "2022/10/19",
    "台新銀行": 5753,
    "合作金庫銀行": 3420,
    "郵局": 1302,
    "國泰世華銀行": 431,
    "當日持股市值": 177939
  },
  {
    "日期": "2022/10/20",
    "台新銀行": 5753,
    "合作金庫銀行": 3420,
    "郵局": 1302,
    "國泰世華銀行": 431,
    "當日持股市值": 177939
  },
  {
    "日期": "2022/10/21",
    "台新銀行": 5753,
    "合作金庫銀行": 3420,
    "郵局": 1302,
    "國泰世華銀行": 431,
    "當日持股市值": 177939
  },
  {
    "日期": "2022/10/22",
    "台新銀行": 5753,
    "合作金庫銀行": 3420,
    "郵局": 3402,
    "國泰世華銀行": 431,
    "當日持股市值": 177939
  },
  {
    "日期": "2022/10/23",
    "台新銀行": 5753,
    "合作金庫銀行": 3420,
    "郵局": 3402,
    "國泰世華銀行": 431,
    "當日持股市值": 177939
  },
  {
    "日期": "2022/10/24",
    "台新銀行": 5753,
    "合作金庫銀行": 3420,
    "郵局": 2042,
    "國泰世華銀行": 431,
    "當日持股市值": 177939
  },
  {
    "日期": "2022/10/25",
    "台新銀行": 5753,
    "合作金庫銀行": 3420,
    "郵局": 2042,
    "國泰世華銀行": 531,
    "當日持股市值": 174633
  },
  {
    "日期": "2022/10/26",
    "台新銀行": 5753,
    "合作金庫銀行": 3420,
    "郵局": 2042,
    "國泰世華銀行": 531,
    "當日持股市值": 174633
  },
  {
    "日期": "2022/10/27",
    "台新銀行": 5753,
    "合作金庫銀行": 3420,
    "郵局": 2042,
    "國泰世華銀行": 57,
    "當日持股市值": 174633
  },
  {
    "日期": "2022/10/28",
    "台新銀行": 5753,
    "合作金庫銀行": 3420,
    "郵局": 2042,
    "國泰世華銀行": 57,
    "當日持股市值": 174633
  },
  {
    "日期": "2022/10/29",
    "台新銀行": 5753,
    "合作金庫銀行": 3420,
    "郵局": 2042,
    "國泰世華銀行": 57,
    "當日持股市值": 174633
  },
  {
    "日期": "2022/10/30",
    "台新銀行": 5753,
    "合作金庫銀行": 3420,
    "郵局": 2042,
    "國泰世華銀行": 57,
    "當日持股市值": 174633
  },
  {
    "日期": "2022/10/31",
    "台新銀行": 5753,
    "合作金庫銀行": 3420,
    "郵局": 2042,
    "國泰世華銀行": 157,
    "當日持股市值": 176965
  },
  {
    "日期": "2022/11/1",
    "台新銀行": 5753,
    "合作金庫銀行": 3420,
    "郵局": 2042,
    "國泰世華銀行": 157,
    "當日持股市值": 176965
  },
  {
    "日期": "2022/11/2",
    "台新銀行": 5753,
    "合作金庫銀行": 3420,
    "郵局": 2042,
    "國泰世華銀行": 235,
    "當日持股市值": 176965
  },
  {
    "日期": "2022/11/3",
    "台新銀行": 5753,
    "合作金庫銀行": 3420,
    "郵局": 2042,
    "國泰世華銀行": 235,
    "當日持股市值": 176965
  },
  {
    "日期": "2022/11/4",
    "台新銀行": 5753,
    "合作金庫銀行": 3420,
    "郵局": 2042,
    "國泰世華銀行": 235,
    "當日持股市值": 176965
  },
  {
    "日期": "2022/11/5",
    "台新銀行": 5753,
    "合作金庫銀行": 3420,
    "郵局": 3642,
    "國泰世華銀行": 235,
    "當日持股市值": 176965
  },
  {
    "日期": "2022/11/6",
    "台新銀行": 5753,
    "合作金庫銀行": 3420,
    "郵局": 3642,
    "國泰世華銀行": 235,
    "當日持股市值": 176965
  },
  {
    "日期": "2022/11/7",
    "台新銀行": 5753,
    "合作金庫銀行": 23420,
    "郵局": 933,
    "國泰世華銀行": 235,
    "當日持股市值": 176965
  },
  {
    "日期": "2022/11/8",
    "台新銀行": 5753,
    "合作金庫銀行": 23420,
    "郵局": 933,
    "國泰世華銀行": 235,
    "當日持股市值": 176965
  },
  {
    "日期": "2022/11/9",
    "台新銀行": 5753,
    "合作金庫銀行": 23420,
    "郵局": 933,
    "國泰世華銀行": 88235,
    "當日持股市值": 176965
  },
  {
    "日期": "2022/11/10",
    "台新銀行": 5753,
    "合作金庫銀行": 23420,
    "郵局": 933,
    "國泰世華銀行": 88235,
    "當日持股市值": 187062
  },
  {
    "日期": "2022/11/11",
    "台新銀行": 5753,
    "合作金庫銀行": 23420,
    "郵局": 933,
    "國泰世華銀行": 88235,
    "當日持股市值": 187062
  },
  {
    "日期": "2022/11/12",
    "台新銀行": 5753,
    "合作金庫銀行": 23420,
    "郵局": 933,
    "國泰世華銀行": 88235,
    "當日持股市值": 187062
  },
  {
    "日期": "2022/11/13",
    "台新銀行": 5753,
    "合作金庫銀行": 23420,
    "郵局": 933,
    "國泰世華銀行": 88235,
    "當日持股市值": 187062
  },
  {
    "日期": "2022/11/14",
    "台新銀行": 5753,
    "合作金庫銀行": 23420,
    "郵局": 933,
    "國泰世華銀行": 84249,
    "當日持股市值": 187062
  },
  {
    "日期": "2022/11/15",
    "台新銀行": 5753,
    "合作金庫銀行": 23420,
    "郵局": 410,
    "國泰世華銀行": 84249,
    "當日持股市值": 194905
  },
  {
    "日期": "2022/11/16",
    "台新銀行": 5753,
    "合作金庫銀行": 23420,
    "郵局": 410,
    "國泰世華銀行": 84249,
    "當日持股市值": 194905
  },
  {
    "日期": "2022/11/17",
    "台新銀行": 5753,
    "合作金庫銀行": 23420,
    "郵局": 410,
    "國泰世華銀行": 82483,
    "當日持股市值": 194241
  },
  {
    "日期": "2022/11/18",
    "台新銀行": 5753,
    "合作金庫銀行": 23420,
    "郵局": 410,
    "國泰世華銀行": 82483,
    "當日持股市值": 194241
  },
  {
    "日期": "2022/11/19",
    "台新銀行": 5753,
    "合作金庫銀行": 23420,
    "郵局": 410,
    "國泰世華銀行": 82483,
    "當日持股市值": 194241
  },
  {
    "日期": "2022/11/20",
    "台新銀行": 5753,
    "合作金庫銀行": 23420,
    "郵局": 2010,
    "國泰世華銀行": 82483,
    "當日持股市值": 194241
  },
  {
    "日期": "2022/11/21",
    "台新銀行": 5753,
    "合作金庫銀行": 23420,
    "郵局": 2010,
    "國泰世華銀行": 79402,
    "當日持股市值": 194241
  },
  {
    "日期": "2022/11/22",
    "台新銀行": 5753,
    "合作金庫銀行": 23420,
    "郵局": 2010,
    "國泰世華銀行": 80862,
    "當日持股市值": 194241
  },
  {
    "日期": "2022/11/23",
    "台新銀行": 5753,
    "合作金庫銀行": 23420,
    "郵局": 2010,
    "國泰世華銀行": 80862,
    "當日持股市值": 194241
  },
  {
    "日期": "2022/11/24",
    "台新銀行": 5753,
    "合作金庫銀行": 23420,
    "郵局": 2010,
    "國泰世華銀行": 80862,
    "當日持股市值": 194482
  },
  {
    "日期": "2022/11/25",
    "台新銀行": 5753,
    "合作金庫銀行": 23420,
    "郵局": 2010,
    "國泰世華銀行": 78626,
    "當日持股市值": 201396
  },
  {
    "日期": "2022/11/26",
    "台新銀行": 5753,
    "合作金庫銀行": 23420,
    "郵局": 2010,
    "國泰世華銀行": 78626,
    "當日持股市值": 201396
  },
  {
    "日期": "2022/11/27",
    "台新銀行": 5753,
    "合作金庫銀行": 23420,
    "郵局": 4110,
    "國泰世華銀行": 78626,
    "當日持股市值": 201396
  },
  {
    "日期": "2022/11/28",
    "台新銀行": 5753,
    "合作金庫銀行": 23420,
    "郵局": 4110,
    "國泰世華銀行": 78741,
    "當日持股市值": 220537
  },
  {
    "日期": "2022/11/29",
    "台新銀行": 5753,
    "合作金庫銀行": 16420,
    "郵局": 4110,
    "國泰世華銀行": 72296,
    "當日持股市值": 227962
  },
  {
    "日期": "2022/11/30",
    "台新銀行": 5753,
    "合作金庫銀行": 16420,
    "郵局": 4110,
    "國泰世華銀行": 51873,
    "當日持股市值": 236731
  },
  {
    "日期": "2022/12/1",
    "台新銀行": 5753,
    "合作金庫銀行": 16420,
    "郵局": 4110,
    "國泰世華銀行": 37637,
    "當日持股市值": 244053
  },
  {
    "日期": "2022/12/2",
    "台新銀行": 5753,
    "合作金庫銀行": 16420,
    "郵局": 4110,
    "國泰世華銀行": 31015,
    "當日持股市值": 244053
  },
  {
    "日期": "2022/12/3",
    "台新銀行": 5753,
    "合作金庫銀行": 16420,
    "郵局": 4110,
    "國泰世華銀行": 31015,
    "當日持股市值": 244053
  },
  {
    "日期": "2022/12/4",
    "台新銀行": 5753,
    "合作金庫銀行": 16420,
    "郵局": 4110,
    "國泰世華銀行": 31015,
    "當日持股市值": 244053
  },
  {
    "日期": "2022/12/5",
    "台新銀行": 5753,
    "合作金庫銀行": 16420,
    "郵局": 4110,
    "國泰世華銀行": 34578,
    "當日持股市值": 244053
  },
  {
    "日期": "2022/12/6",
    "台新銀行": 5753,
    "合作金庫銀行": 16620,
    "郵局": 4110,
    "國泰世華銀行": 34578,
    "當日持股市值": 254836
  },
  {
    "日期": "2022/12/7",
    "台新銀行": 5753,
    "合作金庫銀行": 8620,
    "郵局": 17389,
    "國泰世華銀行": 34578,
    "當日持股市值": 236456
  },
  {
    "日期": "2022/12/8",
    "台新銀行": 5753,
    "合作金庫銀行": 8620,
    "郵局": 17389,
    "國泰世華銀行": 1092,
    "當日持股市值": 236456
  },
  {
    "日期": "2022/12/9",
    "台新銀行": 5753,
    "合作金庫銀行": 23620,
    "郵局": 2389,
    "國泰世華銀行": 19315,
    "當日持股市值": 236030
  },
  {
    "日期": "2022/12/10",
    "台新銀行": 5753,
    "合作金庫銀行": 23620,
    "郵局": 4489,
    "國泰世華銀行": 19315,
    "當日持股市值": 236030
  },
  {
    "日期": "2022/12/11",
    "台新銀行": 5753,
    "合作金庫銀行": 23620,
    "郵局": 4489,
    "國泰世華銀行": 19315,
    "當日持股市值": 236030
  },
  {
    "日期": "2022/12/12",
    "台新銀行": 5753,
    "合作金庫銀行": 23620,
    "郵局": 3841,
    "國泰世華銀行": 45365,
    "當日持股市值": 255079
  },
  {
    "日期": "2022/12/13",
    "台新銀行": 5753,
    "合作金庫銀行": 23620,
    "郵局": 3841,
    "國泰世華銀行": 45365,
    "當日持股市值": 256715
  },
  {
    "日期": "2022/12/14",
    "台新銀行": 5753,
    "合作金庫銀行": 23620,
    "郵局": 3352,
    "國泰世華銀行": 26928,
    "當日持股市值": 258011
  },
  {
    "日期": "2022/12/15",
    "台新銀行": 5753,
    "合作金庫銀行": 23620,
    "郵局": 2829,
    "國泰世華銀行": 23842,
    "當日持股市值": 257492
  },
  {
    "日期": "2022/12/16",
    "台新銀行": 5753,
    "合作金庫銀行": 23620,
    "郵局": 2829,
    "國泰世華銀行": 23051,
    "當日持股市值": 260910
  },
  {
    "日期": "2022/12/17",
    "台新銀行": 5753,
    "合作金庫銀行": 23620,
    "郵局": 2829,
    "國泰世華銀行": 23051,
    "當日持股市值": 260910
  },
  {
    "日期": "2022/12/18",
    "台新銀行": 5753,
    "合作金庫銀行": 23620,
    "郵局": 4929,
    "國泰世華銀行": 23051,
    "當日持股市值": 260910
  },
  {
    "日期": "2022/12/19",
    "台新銀行": 5753,
    "合作金庫銀行": 23620,
    "郵局": 4929,
    "國泰世華銀行": 85281,
    "當日持股市值": 262014
  },
  {
    "日期": "2022/12/20",
    "台新銀行": 5753,
    "合作金庫銀行": 1620,
    "郵局": 4929,
    "國泰世華銀行": 79130,
    "當日持股市值": 287283
  },
  {
    "日期": "2022/12/21",
    "台新銀行": 5753,
    "合作金庫銀行": 1679,
    "郵局": 4934,
    "國泰世華銀行": 28864,
    "當日持股市值": 286636
  },
  {
    "日期": "2022/12/22",
    "台新銀行": 5753,
    "合作金庫銀行": 1679,
    "郵局": 4934,
    "國泰世華銀行": 1690,
    "當日持股市值": 286636
  },
  {
    "日期": "2022/12/23",
    "台新銀行": 5753,
    "合作金庫銀行": 1679,
    "郵局": 4934,
    "國泰世華銀行": 71740,
    "當日持股市值": 289763
  },
  {
    "日期": "2022/12/24",
    "台新銀行": 5753,
    "合作金庫銀行": 1679,
    "郵局": 4934,
    "國泰世華銀行": 71740,
    "當日持股市值": 289763
  },
  {
    "日期": "2022/12/25",
    "台新銀行": 5753,
    "合作金庫銀行": 1679,
    "郵局": 4934,
    "國泰世華銀行": 71740,
    "當日持股市值": 289763
  },
  {
    "日期": "2022/12/26",
    "台新銀行": 5753,
    "合作金庫銀行": 1679,
    "郵局": 4934,
    "國泰世華銀行": 10963,
    "當日持股市值": 291509
  },
  {
    "日期": "2022/12/27",
    "台新銀行": 5753,
    "合作金庫銀行": 1679,
    "郵局": 4934,
    "國泰世華銀行": 10963,
    "當日持股市值": 289430
  },
  {
    "日期": "2022/12/28",
    "台新銀行": 5753,
    "合作金庫銀行": 1679,
    "郵局": 4934,
    "國泰世華銀行": 10963,
    "當日持股市值": 289430
  },
  {
    "日期": "2022/12/29",
    "台新銀行": 5753,
    "合作金庫銀行": 1679,
    "郵局": 4934,
    "國泰世華銀行": 10963,
    "當日持股市值": 287421
  },
  {
    "日期": "2022/12/30",
    "台新銀行": 5753,
    "合作金庫銀行": 1679,
    "郵局": 7034,
    "國泰世華銀行": 10963,
    "當日持股市值": 291520
  },
  {
    "日期": "2022/12/31",
    "台新銀行": 5753,
    "合作金庫銀行": 1679,
    "郵局": 7034,
    "國泰世華銀行": 10963,
    "當日持股市值": 291520
  },
  {
    "日期": "2023/1/1",
    "台新銀行": 5753,
    "合作金庫銀行": 1679,
    "郵局": 7034,
    "國泰世華銀行": 10963,
    "當日持股市值": 291520
  },
  {
    "日期": "2023/1/2",
    "台新銀行": 5753,
    "合作金庫銀行": 1679,
    "郵局": 7034,
    "國泰世華銀行": 10963,
    "當日持股市值": 291520
  },
  {
    "日期": "2023/1/3",
    "台新銀行": 5753,
    "合作金庫銀行": 1679,
    "郵局": 7034,
    "國泰世華銀行": 10963,
    "當日持股市值": 291854
  },
  {
    "日期": "2023/1/4",
    "台新銀行": 5753,
    "合作金庫銀行": 6784,
    "郵局": 7034,
    "國泰世華銀行": 10963,
    "當日持股市值": 292156
  },
  {
    "日期": "2023/1/5",
    "台新銀行": 5753,
    "合作金庫銀行": 6784,
    "郵局": 7034,
    "國泰世華銀行": 10963,
    "當日持股市值": 294348
  },
  {
    "日期": "2023/1/6",
    "台新銀行": 5753,
    "合作金庫銀行": 6919,
    "郵局": 7034,
    "國泰世華銀行": 10181,
    "當日持股市值": 297400
  },
  {
    "日期": "2023/1/7",
    "台新銀行": 5753,
    "合作金庫銀行": 7129,
    "郵局": 27171,
    "國泰世華銀行": 10181,
    "當日持股市值": 297400
  },
  {
    "日期": "2023/1/8",
    "台新銀行": 5753,
    "合作金庫銀行": 7129,
    "郵局": 27171,
    "國泰世華銀行": 10181,
    "當日持股市值": 297400
  },
  {
    "日期": "2023/1/9",
    "台新銀行": 5753,
    "合作金庫銀行": 27129,
    "郵局": 1193,
    "國泰世華銀行": 10181,
    "當日持股市值": 302139
  },
  {
    "日期": "2023/1/10",
    "台新銀行": 5753,
    "合作金庫銀行": 27129,
    "郵局": 1193,
    "國泰世華銀行": 10181,
    "當日持股市值": 302088
  },
  {
    "日期": "2023/1/11",
    "台新銀行": 5753,
    "合作金庫銀行": 27129,
    "郵局": 1193,
    "國泰世華銀行": 10181,
    "當日持股市值": 301391
  },
  {
    "日期": "2023/1/12",
    "台新銀行": 5753,
    "合作金庫銀行": 27129,
    "郵局": 1193,
    "國泰世華銀行": 10181,
    "當日持股市值": 301143
  },
  {
    "日期": "2023/1/13",
    "台新銀行": 5753,
    "合作金庫銀行": 27129,
    "郵局": 1193,
    "國泰世華銀行": 10181,
    "當日持股市值": 302027
  },
  {
    "日期": "2023/1/14",
    "台新銀行": 5753,
    "合作金庫銀行": 27129,
    "郵局": 1193,
    "國泰世華銀行": 10181,
    "當日持股市值": 302027
  },
  {
    "日期": "2023/1/15",
    "台新銀行": 5753,
    "合作金庫銀行": 32129,
    "郵局": 1193,
    "國泰世華銀行": 10181,
    "當日持股市值": 302027
  },
  {
    "日期": "2023/1/16",
    "台新銀行": 5753,
    "合作金庫銀行": 32129,
    "郵局": 670,
    "國泰世華銀行": 8784,
    "當日持股市值": 305178
  },
  {
    "日期": "2023/1/17",
    "台新銀行": 5753,
    "合作金庫銀行": 32129,
    "郵局": 670,
    "國泰世華銀行": 8006,
    "當日持股市值": 303746
  },
  {
    "日期": "2023/1/18",
    "台新銀行": 5753,
    "合作金庫銀行": 32129,
    "郵局": 670,
    "國泰世華銀行": 8006,
    "當日持股市值": 303746
  },
  {
    "日期": "2023/1/19",
    "台新銀行": 5753,
    "合作金庫銀行": 32129,
    "郵局": 670,
    "國泰世華銀行": 10610,
    "當日持股市值": 303746
  },
  {
    "日期": "2023/1/20",
    "台新銀行": 5753,
    "合作金庫銀行": 32129,
    "郵局": 2770,
    "國泰世華銀行": 10610,
    "當日持股市值": 303746
  },
  {
    "日期": "2023/1/21",
    "台新銀行": 5753,
    "合作金庫銀行": 32129,
    "郵局": 2770,
    "國泰世華銀行": 10610,
    "當日持股市值": 303746
  },
  {
    "日期": "2023/1/22",
    "台新銀行": 5753,
    "合作金庫銀行": 32129,
    "郵局": 2770,
    "國泰世華銀行": 10610,
    "當日持股市值": 303746
  },
  {
    "日期": "2023/1/23",
    "台新銀行": 5753,
    "合作金庫銀行": 32129,
    "郵局": 2770,
    "國泰世華銀行": 10610,
    "當日持股市值": 303746
  },
  {
    "日期": "2023/1/24",
    "台新銀行": 5753,
    "合作金庫銀行": 32129,
    "郵局": 2770,
    "國泰世華銀行": 10610,
    "當日持股市值": 303746
  },
  {
    "日期": "2023/1/25",
    "台新銀行": 5753,
    "合作金庫銀行": 32129,
    "郵局": 2770,
    "國泰世華銀行": 10610,
    "當日持股市值": 303746
  },
  {
    "日期": "2023/1/26",
    "台新銀行": 5753,
    "合作金庫銀行": 32129,
    "郵局": 2770,
    "國泰世華銀行": 10610,
    "當日持股市值": 303746
  },
  {
    "日期": "2023/1/27",
    "台新銀行": 5753,
    "合作金庫銀行": 32129,
    "郵局": 2770,
    "國泰世華銀行": 10610,
    "當日持股市值": 303746
  },
  {
    "日期": "2023/1/28",
    "台新銀行": 5753,
    "合作金庫銀行": 32129,
    "郵局": 2770,
    "國泰世華銀行": 10610,
    "當日持股市值": 303746
  },
  {
    "日期": "2023/1/29",
    "台新銀行": 5753,
    "合作金庫銀行": 32129,
    "郵局": 2770,
    "國泰世華銀行": 10610,
    "當日持股市值": 303746
  },
  {
    "日期": "2023/1/30",
    "台新銀行": 5753,
    "合作金庫銀行": 32129,
    "郵局": 2770,
    "國泰世華銀行": 8421,
    "當日持股市值": 300816
  },
  {
    "日期": "2023/1/31",
    "台新銀行": 5753,
    "合作金庫銀行": 32129,
    "郵局": 2770,
    "國泰世華銀行": 8421,
    "當日持股市值": 292400
  },
  {
    "日期": "2023/2/1",
    "台新銀行": 5753,
    "合作金庫銀行": 39417,
    "郵局": 2770,
    "國泰世華銀行": 19023,
    "當日持股市值": 290339
  },
  {
    "日期": "2023/2/2",
    "台新銀行": 5753,
    "合作金庫銀行": 39417,
    "郵局": 2770,
    "國泰世華銀行": 21373,
    "當日持股市值": 292782
  },
  {
    "日期": "2023/2/3",
    "台新銀行": 5753,
    "合作金庫銀行": 39417,
    "郵局": 5570,
    "國泰世華銀行": 26706,
    "當日持股市值": 291161
  },
  {
    "日期": "2023/2/4",
    "台新銀行": 5753,
    "合作金庫銀行": 39417,
    "郵局": 5570,
    "國泰世華銀行": 26706,
    "當日持股市值": 291161
  },
  {
    "日期": "2023/2/5",
    "台新銀行": 5753,
    "合作金庫銀行": 39417,
    "郵局": 5570,
    "國泰世華銀行": 26706,
    "當日持股市值": 291161
  },
  {
    "日期": "2023/2/6",
    "台新銀行": 5753,
    "合作金庫銀行": 39417,
    "郵局": 5570,
    "國泰世華銀行": 24435,
    "當日持股市值": 292158
  },
  {
    "日期": "2023/2/7",
    "台新銀行": 5753,
    "合作金庫銀行": 39417,
    "郵局": 22471,
    "國泰世華銀行": 23641,
    "當日持股市值": 293776
  },
  {
    "日期": "2023/2/8",
    "台新銀行": 5753,
    "合作金庫銀行": 39417,
    "郵局": 22371,
    "國泰世華銀行": 23641,
    "當日持股市值": 294355
  },
  {
    "日期": "2023/2/9",
    "台新銀行": 5753,
    "合作金庫銀行": 59417,
    "郵局": 2371,
    "國泰世華銀行": 23641,
    "當日持股市值": 293479
  },
  {
    "日期": "2023/2/10",
    "台新銀行": 5753,
    "合作金庫銀行": 59417,
    "郵局": 2371,
    "國泰世華銀行": 23641,
    "當日持股市值": 293383
  },
  {
    "日期": "2023/2/11",
    "台新銀行": 5753,
    "合作金庫銀行": 59417,
    "郵局": 4471,
    "國泰世華銀行": 23641,
    "當日持股市值": 293383
  },
  {
    "日期": "2023/2/12",
    "台新銀行": 5753,
    "合作金庫銀行": 59522,
    "郵局": 4471,
    "國泰世華銀行": 23641,
    "當日持股市值": 293383
  },
  {
    "日期": "2023/2/13",
    "台新銀行": 5753,
    "合作金庫銀行": 59522,
    "郵局": 4471,
    "國泰世華銀行": 23641,
    "當日持股市值": 294787
  },
  {
    "日期": "2023/2/14",
    "台新銀行": 5753,
    "合作金庫銀行": 64522,
    "郵局": 1471,
    "國泰世華銀行": 22867,
    "當日持股市值": 298637
  },
  {
    "日期": "2023/2/15",
    "台新銀行": 5753,
    "合作金庫銀行": 61522,
    "郵局": 3948,
    "國泰世華銀行": 22071,
    "當日持股市值": 293860
  },
  {
    "日期": "2023/2/16",
    "台新銀行": 5753,
    "合作金庫銀行": 61522,
    "郵局": 3948,
    "國泰世華銀行": 21350,
    "當日持股市值": 293616
  },
  {
    "日期": "2023/2/17",
    "台新銀行": 5753,
    "合作金庫銀行": 61522,
    "郵局": 3948,
    "國泰世華銀行": 24340,
    "當日持股市值": 295873
  },
  {
    "日期": "2023/2/18",
    "台新銀行": 5753,
    "合作金庫銀行": 61522,
    "郵局": 3948,
    "國泰世華銀行": 24340,
    "當日持股市值": 295873
  },
  {
    "日期": "2023/2/19",
    "台新銀行": 5753,
    "合作金庫銀行": 61522,
    "郵局": 3948,
    "國泰世華銀行": 24340,
    "當日持股市值": 295873
  },
  {
    "日期": "2023/2/20",
    "台新銀行": 5753,
    "合作金庫銀行": 61522,
    "郵局": 3948,
    "國泰世華銀行": 24340,
    "當日持股市值": 290360
  },
  {
    "日期": "2023/2/21",
    "台新銀行": 5753,
    "合作金庫銀行": 61522,
    "郵局": 3948,
    "國泰世華銀行": 24340,
    "當日持股市值": 300734
  },
  {
    "日期": "2023/2/22",
    "台新銀行": 5753,
    "合作金庫銀行": 61522,
    "郵局": 3948,
    "國泰世華銀行": 31941,
    "當日持股市值": 307904
  },
  {
    "日期": "2023/2/23",
    "台新銀行": 5753,
    "合作金庫銀行": 61522,
    "郵局": 3948,
    "國泰世華銀行": 20682,
    "當日持股市值": 301722
  },
  {
    "日期": "2023/2/24",
    "台新銀行": 5753,
    "合作金庫銀行": 61522,
    "郵局": 3948,
    "國泰世華銀行": 11269,
    "當日持股市值": 302497
  },
  {
    "日期": "2023/2/25",
    "台新銀行": 5753,
    "合作金庫銀行": 60522,
    "郵局": 3948,
    "國泰世華銀行": 11269,
    "當日持股市值": 302497
  },
  {
    "日期": "2023/2/26",
    "台新銀行": 5753,
    "合作金庫銀行": 60522,
    "郵局": 3948,
    "國泰世華銀行": 11269,
    "當日持股市值": 302497
  },
  {
    "日期": "2023/2/27",
    "台新銀行": 5753,
    "合作金庫銀行": 60522,
    "郵局": 6048,
    "國泰世華銀行": 11269,
    "當日持股市值": 302497
  },
  {
    "日期": "2023/2/28",
    "台新銀行": 5753,
    "合作金庫銀行": 60522,
    "郵局": 6048,
    "國泰世華銀行": 11269,
    "當日持股市值": 302497
  },
  {
    "日期": "2023/3/1",
    "台新銀行": 5753,
    "合作金庫銀行": 60522,
    "郵局": 6048,
    "國泰世華銀行": 16853,
    "當日持股市值": 312299
  },
  {
    "日期": "2023/3/2",
    "台新銀行": 5753,
    "合作金庫銀行": 60522,
    "郵局": 6048,
    "國泰世華銀行": 16042,
    "當日持股市值": 312299
  },
  {
    "日期": "2023/3/3",
    "台新銀行": 5753,
    "合作金庫銀行": 60522,
    "郵局": 6048,
    "國泰世華銀行": 6663,
    "當日持股市值": 312704
  },
  {
    "日期": "2023/3/4",
    "台新銀行": 5753,
    "合作金庫銀行": 63522,
    "郵局": 5048,
    "國泰世華銀行": 6663,
    "當日持股市值": 312704
  },
  {
    "日期": "2023/3/5",
    "台新銀行": 5753,
    "合作金庫銀行": 63522,
    "郵局": 5048,
    "國泰世華銀行": 6663,
    "當日持股市值": 312704
  },
  {
    "日期": "2023/3/6",
    "台新銀行": 5753,
    "合作金庫銀行": 63522,
    "郵局": 5748,
    "國泰世華銀行": 4460,
    "當日持股市值": 318405
  },
  {
    "日期": "2023/3/7",
    "台新銀行": 5753,
    "合作金庫銀行": 63522,
    "郵局": 16952,
    "國泰世華銀行": 3745,
    "當日持股市值": 320517
  },
  {
    "日期": "2023/3/8",
    "台新銀行": 5753,
    "合作金庫銀行": 63522,
    "郵局": 16952,
    "國泰世華銀行": 3745,
    "當日持股市值": 319824
  },
  {
    "日期": "2023/3/9",
    "台新銀行": 5753,
    "合作金庫銀行": 78522,
    "郵局": 1952,
    "國泰世華銀行": 3745,
    "當日持股市值": 318324
  },
  {
    "日期": "2023/3/10",
    "台新銀行": 5753,
    "合作金庫銀行": 78522,
    "郵局": 1952,
    "國泰世華銀行": 3745,
    "當日持股市值": 314311
  },
  {
    "日期": "2023/3/11",
    "台新銀行": 5753,
    "合作金庫銀行": 78522,
    "郵局": 1952,
    "國泰世華銀行": 3745,
    "當日持股市值": 314311
  },
  {
    "日期": "2023/3/12",
    "台新銀行": 5753,
    "合作金庫銀行": 78522,
    "郵局": 1952,
    "國泰世華銀行": 3745,
    "當日持股市值": 314311
  },
  {
    "日期": "2023/3/13",
    "台新銀行": 5753,
    "合作金庫銀行": 78522,
    "郵局": 1952,
    "國泰世華銀行": 3230,
    "當日持股市值": 311618
  },
  {
    "日期": "2023/3/14",
    "台新銀行": 5753,
    "合作金庫銀行": 78522,
    "郵局": 1952,
    "國泰世華銀行": 2480,
    "當日持股市值": 308914
  },
  {
    "日期": "2023/3/15",
    "台新銀行": 5753,
    "合作金庫銀行": 78522,
    "郵局": 1429,
    "國泰世華銀行": 4233,
    "當日持股市值": 309104
  },
  {
    "日期": "2023/3/16",
    "台新銀行": 5753,
    "合作金庫銀行": 78522,
    "郵局": 1429,
    "國泰世華銀行": 3530,
    "當日持股市值": 306487
  },
  {
    "日期": "2023/3/17",
    "台新銀行": 5753,
    "合作金庫銀行": 78522,
    "郵局": 1429,
    "國泰世華銀行": 3158,
    "當日持股市值": 310267
  },
  {
    "日期": "2023/3/18",
    "台新銀行": 5753,
    "合作金庫銀行": 78522,
    "郵局": 3529,
    "國泰世華銀行": 3158,
    "當日持股市值": 310267
  },
  {
    "日期": "2023/3/19",
    "台新銀行": 5753,
    "合作金庫銀行": 78522,
    "郵局": 3529,
    "國泰世華銀行": 3158,
    "當日持股市值": 310267
  },
  {
    "日期": "2023/3/20",
    "台新銀行": 5753,
    "合作金庫銀行": 78522,
    "郵局": 3529,
    "國泰世華銀行": 3158,
    "當日持股市值": 307608
  },
  {
    "日期": "2023/3/21",
    "台新銀行": 5753,
    "合作金庫銀行": 78522,
    "郵局": 3529,
    "國泰世華銀行": 2644,
    "當日持股市值": 310811
  },
  {
    "日期": "2023/3/22",
    "台新銀行": 5753,
    "合作金庫銀行": 78522,
    "郵局": 3529,
    "國泰世華銀行": 5334,
    "當日持股市值": 313946
  },
  {
    "日期": "2023/3/23",
    "台新銀行": 5753,
    "合作金庫銀行": 78522,
    "郵局": 3529,
    "國泰世華銀行": 5334,
    "當日持股市值": 313636
  },
  {
    "日期": "2023/3/24",
    "台新銀行": 5753,
    "合作金庫銀行": 78522,
    "郵局": 3529,
    "國泰世華銀行": 4558,
    "當日持股市值": 314416
  },
  {
    "日期": "2023/3/25",
    "台新銀行": 5753,
    "合作金庫銀行": 78522,
    "郵局": 3529,
    "國泰世華銀行": 4558,
    "當日持股市值": 314416
  },
  {
    "日期": "2023/3/26",
    "台新銀行": 5753,
    "合作金庫銀行": 78522,
    "郵局": 3529,
    "國泰世華銀行": 4558,
    "當日持股市值": 314416
  },
  {
    "日期": "2023/3/27",
    "台新銀行": 5753,
    "合作金庫銀行": 78522,
    "郵局": 3529,
    "國泰世華銀行": 4798,
    "當日持股市值": 316629
  },
  {
    "日期": "2023/3/28",
    "台新銀行": 5753,
    "合作金庫銀行": 78522,
    "郵局": 3529,
    "國泰世華銀行": 4798,
    "當日持股市值": 315330
  },
  {
    "日期": "2023/3/29",
    "台新銀行": 5753,
    "合作金庫銀行": 78522,
    "郵局": 3529,
    "國泰世華銀行": 4798,
    "當日持股市值": 316326
  },
  {
    "日期": "2023/3/30",
    "台新銀行": 5753,
    "合作金庫銀行": 78522,
    "郵局": 3529,
    "國泰世華銀行": 4798,
    "當日持股市值": 314595
  },
  {
    "日期": "2023/3/31",
    "台新銀行": 5753,
    "合作金庫銀行": 78522,
    "郵局": 3529,
    "國泰世華銀行": 4263,
    "當日持股市值": 316694
  },
  {
    "日期": "2023/4/1",
    "台新銀行": 5753,
    "合作金庫銀行": 78522,
    "郵局": 3529,
    "國泰世華銀行": 4263,
    "當日持股市值": 316694
  },
  {
    "日期": "2023/4/2",
    "台新銀行": 5753,
    "合作金庫銀行": 78522,
    "郵局": 3529,
    "國泰世華銀行": 4263,
    "當日持股市值": 316694
  },
  {
    "日期": "2023/4/3",
    "台新銀行": 5753,
    "合作金庫銀行": 78522,
    "郵局": 9449,
    "國泰世華銀行": 4263,
    "當日持股市值": 316694
  },
  {
    "日期": "2023/4/4",
    "台新銀行": 5753,
    "合作金庫銀行": 78522,
    "郵局": 9449,
    "國泰世華銀行": 4263,
    "當日持股市值": 316694
  },
  {
    "日期": "2023/4/5",
    "台新銀行": 5753,
    "合作金庫銀行": 78522,
    "郵局": 11549,
    "國泰世華銀行": 4263,
    "當日持股市值": 316694
  },
  {
    "日期": "2023/4/6",
    "台新銀行": 5753,
    "合作金庫銀行": 79222,
    "郵局": 11549,
    "國泰世華銀行": 4407,
    "當日持股市值": 319854
  },
  {
    "日期": "2023/4/7",
    "台新銀行": 5753,
    "合作金庫銀行": 85222,
    "郵局": 20827,
    "國泰世華銀行": 3621,
    "當日持股市值": 321193
  },
  {
    "日期": "2023/4/8",
    "台新銀行": 5753,
    "合作金庫銀行": 85222,
    "郵局": 20827,
    "國泰世華銀行": 3621,
    "當日持股市值": 321193
  },
  {
    "日期": "2023/4/9",
    "台新銀行": 5753,
    "合作金庫銀行": 85222,
    "郵局": 20827,
    "國泰世華銀行": 3621,
    "當日持股市值": 321193
  },
  {
    "日期": "2023/4/10",
    "台新銀行": 5753,
    "合作金庫銀行": 105222,
    "郵局": 1227,
    "國泰世華銀行": 3621,
    "當日持股市值": 320533
  },
  {
    "日期": "2023/4/11",
    "台新銀行": 5753,
    "合作金庫銀行": 105222,
    "郵局": 1227,
    "國泰世華銀行": 3095,
    "當日持股市值": 318629
  },
  {
    "日期": "2023/4/12",
    "台新銀行": 5753,
    "合作金庫銀行": 105222,
    "郵局": 1227,
    "國泰世華銀行": 4996,
    "當日持股市值": 319385
  },
  {
    "日期": "2023/4/13",
    "台新銀行": 5753,
    "合作金庫銀行": 105222,
    "郵局": 1227,
    "國泰世華銀行": 8827,
    "當日持股市值": 318511
  },
  {
    "日期": "2023/4/14",
    "台新銀行": 5753,
    "合作金庫銀行": 105222,
    "郵局": 1227,
    "國泰世華銀行": 8059,
    "當日持股市值": 325227
  },
  {
    "日期": "2023/4/15",
    "台新銀行": 5753,
    "合作金庫銀行": 105222,
    "郵局": 3327,
    "國泰世華銀行": 8059,
    "當日持股市值": 325227
  },
  {
    "日期": "2023/4/16",
    "台新銀行": 5753,
    "合作金庫銀行": 110222,
    "郵局": 3327,
    "國泰世華銀行": 8059,
    "當日持股市值": 325227
  },
  {
    "日期": "2023/4/17",
    "台新銀行": 5753,
    "合作金庫銀行": 110222,
    "郵局": 3327,
    "國泰世華銀行": 5792,
    "當日持股市值": 328161
  },
  {
    "日期": "2023/4/18",
    "台新銀行": 5753,
    "合作金庫銀行": 110222,
    "郵局": 3327,
    "國泰世華銀行": 2128,
    "當日持股市值": 324626
  },
  {
    "日期": "2023/4/19",
    "台新銀行": 5753,
    "合作金庫銀行": 110222,
    "郵局": 3327,
    "國泰世華銀行": 2128,
    "當日持股市值": 322859
  },
  {
    "日期": "2023/4/20",
    "台新銀行": 5753,
    "合作金庫銀行": 35222,
    "郵局": 3327,
    "國泰世華銀行": 80527,
    "當日持股市值": 355205
  },
  {
    "日期": "2023/4/21",
    "台新銀行": 5753,
    "合作金庫銀行": 35222,
    "郵局": 3327,
    "國泰世華銀行": 39969,
    "當日持股市值": 353185
  },
  {
    "日期": "2023/4/22",
    "台新銀行": 5753,
    "合作金庫銀行": 35222,
    "郵局": 3327,
    "國泰世華銀行": 39969,
    "當日持股市值": 353185
  },
  {
    "日期": "2023/4/23",
    "台新銀行": 5753,
    "合作金庫銀行": 35222,
    "郵局": 3327,
    "國泰世華銀行": 39969,
    "當日持股市值": 353185
  },
  {
    "日期": "2023/4/24",
    "台新銀行": 5753,
    "合作金庫銀行": 35222,
    "郵局": 3327,
    "國泰世華銀行": 6107,
    "當日持股市值": 354517
  },
  {
    "日期": "2023/4/25",
    "台新銀行": 5753,
    "合作金庫銀行": 75222,
    "郵局": 3327,
    "國泰世華銀行": 5401,
    "當日持股市值": 351928
  },
  {
    "日期": "2023/4/26",
    "台新銀行": 5753,
    "合作金庫銀行": 75222,
    "郵局": 3327,
    "國泰世華銀行": 4705,
    "當日持股市值": 353056
  },
  {
    "日期": "2023/4/27",
    "台新銀行": 5753,
    "合作金庫銀行": 75222,
    "郵局": 3327,
    "國泰世華銀行": 3907,
    "當日持股市值": 354296
  },
  {
    "日期": "2023/4/28",
    "台新銀行": 5753,
    "合作金庫銀行": 75222,
    "郵局": 3327,
    "國泰世華銀行": 3907,
    "當日持股市值": 356073
  },
  {
    "日期": "2023/4/29",
    "台新銀行": 5753,
    "合作金庫銀行": 75222,
    "郵局": 3327,
    "國泰世華銀行": 3907,
    "當日持股市值": 356073
  },
  {
    "日期": "2023/4/30",
    "台新銀行": 5753,
    "合作金庫銀行": 75222,
    "郵局": 5727,
    "國泰世華銀行": 3907,
    "當日持股市值": 356073
  },
  {
    "日期": "2023/5/1",
    "台新銀行": 5753,
    "合作金庫銀行": 75222,
    "郵局": 5727,
    "國泰世華銀行": 3907,
    "當日持股市值": 356073
  },
  {
    "日期": "2023/5/2",
    "台新銀行": 5753,
    "合作金庫銀行": 75222,
    "郵局": 11992,
    "國泰世華銀行": 3406,
    "當日持股市值": 359656
  },
  {
    "日期": "2023/5/3",
    "台新銀行": 5753,
    "合作金庫銀行": 75222,
    "郵局": 11992,
    "國泰世華銀行": 3406,
    "當日持股市值": 358555
  },
  {
    "日期": "2023/5/4",
    "台新銀行": 5753,
    "合作金庫銀行": 75222,
    "郵局": 11992,
    "國泰世華銀行": 2659,
    "當日持股市值": 354268
  },
  {
    "日期": "2023/5/5",
    "台新銀行": 5753,
    "合作金庫銀行": 75222,
    "郵局": 11992,
    "國泰世華銀行": 1900,
    "當日持股市值": 351186
  },
  {
    "日期": "2023/5/6",
    "台新銀行": 5753,
    "合作金庫銀行": 49222,
    "郵局": 11992,
    "國泰世華銀行": 1900,
    "當日持股市值": 351186
  },
  {
    "日期": "2023/5/7",
    "台新銀行": 5753,
    "合作金庫銀行": 49222,
    "郵局": 24879,
    "國泰世華銀行": 1900,
    "當日持股市值": 351186
  },
  {
    "日期": "2023/5/8",
    "台新銀行": 5753,
    "合作金庫銀行": 49222,
    "郵局": 24879,
    "國泰世華銀行": 7242,
    "當日持股市值": 353418
  },
  {
    "日期": "2023/5/9",
    "台新銀行": 5753,
    "合作金庫銀行": 74222,
    "郵局": 879,
    "國泰世華銀行": 10686,
    "當日持股市值": 352634
  },
  {
    "日期": "2023/5/10",
    "台新銀行": 5753,
    "合作金庫銀行": 74222,
    "郵局": 879,
    "國泰世華銀行": 10686,
    "當日持股市值": 351802
  },
  {
    "日期": "2023/5/11",
    "台新銀行": 5753,
    "合作金庫銀行": 59222,
    "郵局": 879,
    "國泰世華銀行": 25184,
    "當日持股市值": 349451
  },
  {
    "日期": "2023/5/12",
    "台新銀行": 5753,
    "合作金庫銀行": 59222,
    "郵局": 879,
    "國泰世華銀行": 25184,
    "當日持股市值": 347157
  },
  {
    "日期": "2023/5/13",
    "台新銀行": 5753,
    "合作金庫銀行": 59222,
    "郵局": 3279,
    "國泰世華銀行": 25184,
    "當日持股市值": 347157
  },
  {
    "日期": "2023/5/14",
    "台新銀行": 5753,
    "合作金庫銀行": 59222,
    "郵局": 3279,
    "國泰世華銀行": 25184,
    "當日持股市值": 347157
  },
  {
    "日期": "2023/5/15",
    "台新銀行": 5753,
    "合作金庫銀行": 59222,
    "郵局": 3279,
    "國泰世華銀行": 27176,
    "當日持股市值": 350998
  },
  {
    "日期": "2023/5/16",
    "台新銀行": 5753,
    "合作金庫銀行": 59222,
    "郵局": 3279,
    "國泰世華銀行": 26465,
    "當日持股市值": 354384
  },
  {
    "日期": "2023/5/17",
    "台新銀行": 5753,
    "合作金庫銀行": 59222,
    "郵局": 3279,
    "國泰世華銀行": 25686,
    "當日持股市值": 351913
  },
  {
    "日期": "2023/5/18",
    "台新銀行": 5753,
    "合作金庫銀行": 59222,
    "郵局": 3279,
    "國泰世華銀行": 25686,
    "當日持股市值": 353036
  },
  {
    "日期": "2023/5/19",
    "台新銀行": 5753,
    "合作金庫銀行": 59222,
    "郵局": 3279,
    "國泰世華銀行": 28438,
    "當日持股市值": 357036
  },
  {
    "日期": "2023/5/20",
    "台新銀行": 5753,
    "合作金庫銀行": 59222,
    "郵局": 3279,
    "國泰世華銀行": 28438,
    "當日持股市值": 357036
  },
  {
    "日期": "2023/5/21",
    "台新銀行": 5753,
    "合作金庫銀行": 59222,
    "郵局": 3279,
    "國泰世華銀行": 28438,
    "當日持股市值": 357036
  },
  {
    "日期": "2023/5/22",
    "台新銀行": 5753,
    "合作金庫銀行": 59222,
    "郵局": 4279,
    "國泰世華銀行": 27907,
    "當日持股市值": 358339
  },
  {
    "日期": "2023/5/23",
    "台新銀行": 5753,
    "合作金庫銀行": 59222,
    "郵局": 4279,
    "國泰世華銀行": 27907,
    "當日持股市值": 357143
  },
  {
    "日期": "2023/5/24",
    "台新銀行": 5753,
    "合作金庫銀行": 59222,
    "郵局": 4279,
    "國泰世華銀行": 27135,
    "當日持股市值": 358185
  },
  {
    "日期": "2023/5/25",
    "台新銀行": 5753,
    "合作金庫銀行": 59222,
    "郵局": 4279,
    "國泰世華銀行": 26379,
    "當日持股市值": 367401
  },
  {
    "日期": "2023/5/26",
    "台新銀行": 5753,
    "合作金庫銀行": 59222,
    "郵局": 4279,
    "國泰世華銀行": 23410,
    "當日持股市值": 375522
  },
  {
    "日期": "2023/5/27",
    "台新銀行": 5753,
    "合作金庫銀行": 59222,
    "郵局": 6679,
    "國泰世華銀行": 23410,
    "當日持股市值": 375522
  },
  {
    "日期": "2023/5/28",
    "台新銀行": 5753,
    "合作金庫銀行": 59222,
    "郵局": 6679,
    "國泰世華銀行": 23410,
    "當日持股市值": 375522
  },
  {
    "日期": "2023/5/29",
    "台新銀行": 5753,
    "合作金庫銀行": 29222,
    "郵局": 6679,
    "國泰世華銀行": 42742,
    "當日持股市值": 382668
  },
  {
    "日期": "2023/5/30",
    "台新銀行": 5753,
    "合作金庫銀行": 29222,
    "郵局": 6679,
    "國泰世華銀行": 36030,
    "當日持股市值": 382668
  },
  {
    "日期": "2023/5/31",
    "台新銀行": 5753,
    "合作金庫銀行": 29222,
    "郵局": 6679,
    "國泰世華銀行": 5093,
    "當日持股市值": 380907
  },
  {
    "日期": "2023/6/1",
    "台新銀行": 5753,
    "合作金庫銀行": 29222,
    "郵局": 6679,
    "國泰世華銀行": 4540,
    "當日持股市值": 372951
  },
  {
    "日期": "2023/6/2",
    "台新銀行": 5753,
    "合作金庫銀行": 59222,
    "郵局": 6679,
    "國泰世華銀行": 4900,
    "當日持股市值": 376643
  },
  {
    "日期": "2023/6/3",
    "台新銀行": 5753,
    "合作金庫銀行": 59222,
    "郵局": 6679,
    "國泰世華銀行": 4900,
    "當日持股市值": 376643
  },
  {
    "日期": "2023/6/4",
    "台新銀行": 5753,
    "合作金庫銀行": 59222,
    "郵局": 6679,
    "國泰世華銀行": 4900,
    "當日持股市值": 376643
  },
  {
    "日期": "2023/6/5",
    "台新銀行": 5753,
    "合作金庫銀行": 59222,
    "郵局": 14154,
    "國泰世華銀行": 10144,
    "當日持股市值": 388852
  },
  {
    "日期": "2023/6/6",
    "台新銀行": 5753,
    "合作金庫銀行": 60122,
    "郵局": 14154,
    "國泰世華銀行": 11320,
    "當日持股市值": 389962
  },
  {
    "日期": "2023/6/7",
    "台新銀行": 5753,
    "合作金庫銀行": 60122,
    "郵局": 28325,
    "國泰世華銀行": 2739,
    "當日持股市值": 390482
  },
  {
    "日期": "2023/6/8",
    "台新銀行": 5753,
    "合作金庫銀行": 60122,
    "郵局": 28325,
    "國泰世華銀行": 2739,
    "當日持股市值": 386370
  },
  {
    "日期": "2023/6/9",
    "台新銀行": 5753,
    "合作金庫銀行": 81122,
    "郵局": 325,
    "國泰世華銀行": 3891,
    "當日持股市值": 391540
  },
  {
    "日期": "2023/6/10",
    "台新銀行": 5753,
    "合作金庫銀行": 81122,
    "郵局": 325,
    "國泰世華銀行": 3891,
    "當日持股市值": 391540
  },
  {
    "日期": "2023/6/11",
    "台新銀行": 5753,
    "合作金庫銀行": 81122,
    "郵局": 325,
    "國泰世華銀行": 3891,
    "當日持股市值": 391540
  },
  {
    "日期": "2023/6/12",
    "台新銀行": 5753,
    "合作金庫銀行": 81122,
    "郵局": 325,
    "國泰世華銀行": 6007,
    "當日持股市值": 390086
  },
  {
    "日期": "2023/6/13",
    "台新銀行": 5753,
    "合作金庫銀行": 81122,
    "郵局": 325,
    "國泰世華銀行": 6007,
    "當日持股市值": 392098
  },
  {
    "日期": "2023/6/14",
    "台新銀行": 5753,
    "合作金庫銀行": 81122,
    "郵局": 325,
    "國泰世華銀行": 5248,
    "當日持股市值": 395017
  },
  {
    "日期": "2023/6/15",
    "台新銀行": 5753,
    "合作金庫銀行": 81122,
    "郵局": 325,
    "國泰世華銀行": 4494,
    "當日持股市值": 397636
  },
  {
    "日期": "2023/6/16",
    "台新銀行": 5753,
    "合作金庫銀行": 61122,
    "郵局": 325,
    "國泰世華銀行": 22138,
    "當日持股市值": 405837
  },
  {
    "日期": "2023/6/17",
    "台新銀行": 5753,
    "合作金庫銀行": 61122,
    "郵局": 325,
    "國泰世華銀行": 22138,
    "當日持股市值": 405837
  },
  {
    "日期": "2023/6/18",
    "台新銀行": 5753,
    "合作金庫銀行": 61122,
    "郵局": 325,
    "國泰世華銀行": 22138,
    "當日持股市值": 405837
  },
  {
    "日期": "2023/6/19",
    "台新銀行": 5753,
    "合作金庫銀行": 61122,
    "郵局": 325,
    "國泰世華銀行": 20569,
    "當日持股市值": 409768
  },
  {
    "日期": "2023/6/20",
    "台新銀行": 5753,
    "合作金庫銀行": 61122,
    "郵局": 325,
    "國泰世華銀行": 11716,
    "當日持股市值": 409984
  },
  {
    "日期": "2023/6/21",
    "台新銀行": 5753,
    "合作金庫銀行": 61302,
    "郵局": 344,
    "國泰世華銀行": 8564,
    "當日持股市值": 413913
  },
  {
    "日期": "2023/6/22",
    "台新銀行": 5753,
    "合作金庫銀行": 61302,
    "郵局": 344,
    "國泰世華銀行": 8564,
    "當日持股市值": 413913
  },
  {
    "日期": "2023/6/23",
    "台新銀行": 5753,
    "合作金庫銀行": 61302,
    "郵局": 344,
    "國泰世華銀行": 8564,
    "當日持股市值": 413913
  },
  {
    "日期": "2023/6/24",
    "台新銀行": 5753,
    "合作金庫銀行": 61302,
    "郵局": 2744,
    "國泰世華銀行": 8564,
    "當日持股市值": 413913
  },
  {
    "日期": "2023/6/25",
    "台新銀行": 5753,
    "合作金庫銀行": 61302,
    "郵局": 2744,
    "國泰世華銀行": 8564,
    "當日持股市值": 413913
  },
  {
    "日期": "2023/6/26",
    "台新銀行": 5753,
    "合作金庫銀行": 61302,
    "郵局": 2744,
    "國泰世華銀行": 6283,
    "當日持股市值": 413802
  },
  {
    "日期": "2023/6/27",
    "台新銀行": 5753,
    "合作金庫銀行": 61302,
    "郵局": 2744,
    "國泰世華銀行": 5493,
    "當日持股市值": 409884
  },
  {
    "日期": "2023/6/28",
    "台新銀行": 5753,
    "合作金庫銀行": 61302,
    "郵局": 2744,
    "國泰世華銀行": 4697,
    "當日持股市值": 410937
  },
  {
    "日期": "2023/6/29",
    "台新銀行": 5753,
    "合作金庫銀行": 61302,
    "郵局": 2744,
    "國泰世華銀行": 3916,
    "當日持股市值": 408847
  },
  {
    "日期": "2023/6/30",
    "台新銀行": 5753,
    "合作金庫銀行": 61302,
    "郵局": 2744,
    "國泰世華銀行": 3916,
    "當日持股市值": 405067
  },
  {
    "日期": "2023/7/1",
    "台新銀行": 5753,
    "合作金庫銀行": 61302,
    "郵局": 3844,
    "國泰世華銀行": 3916,
    "當日持股市值": 405067
  },
  {
    "日期": "2023/7/2",
    "台新銀行": 5753,
    "合作金庫銀行": 61302,
    "郵局": 3844,
    "國泰世華銀行": 3916,
    "當日持股市值": 405067
  },
  {
    "日期": "2023/7/3",
    "台新銀行": 5753,
    "合作金庫銀行": 61302,
    "郵局": 3844,
    "國泰世華銀行": 6298,
    "當日持股市值": 407574
  },
  {
    "日期": "2023/7/4",
    "台新銀行": 5753,
    "合作金庫銀行": 61302,
    "郵局": 10619,
    "國泰世華銀行": 10470,
    "當日持股市值": 408292
  },
  {
    "日期": "2023/7/5",
    "台新銀行": 5753,
    "合作金庫銀行": 61302,
    "郵局": 10619,
    "國泰世華銀行": 11754,
    "當日持股市值": 410687
  },
  {
    "日期": "2023/7/6",
    "台新銀行": 5753,
    "合作金庫銀行": 61302,
    "郵局": 10619,
    "國泰世華銀行": 12999,
    "當日持股市值": 409359
  },
  {
    "日期": "2023/7/7",
    "台新銀行": 5753,
    "合作金庫銀行": 61302,
    "郵局": 28668,
    "國泰世華銀行": 12200,
    "當日持股市值": 405902
  },
  {
    "日期": "2023/7/8",
    "台新銀行": 5753,
    "合作金庫銀行": 61302,
    "郵局": 28668,
    "國泰世華銀行": 12200,
    "當日持股市值": 405902
  },
  {
    "日期": "2023/7/9",
    "台新銀行": 5753,
    "合作金庫銀行": 91302,
    "郵局": 688,
    "國泰世華銀行": 12200,
    "當日持股市值": 405902
  },
  {
    "日期": "2023/7/10",
    "台新銀行": 5753,
    "合作金庫銀行": 91302,
    "郵局": 688,
    "國泰世華銀行": 9061,
    "當日持股市值": 410950
  },
  {
    "日期": "2023/7/11",
    "台新銀行": 5753,
    "合作金庫銀行": 71302,
    "郵局": 688,
    "國泰世華銀行": 28487,
    "當日持股市值": 417919
  },
  {
    "日期": "2023/7/12",
    "台新銀行": 5753,
    "合作金庫銀行": 71302,
    "郵局": 688,
    "國泰世華銀行": 28487,
    "當日持股市值": 422233
  },
  {
    "日期": "2023/7/13",
    "台新銀行": 5753,
    "合作金庫銀行": 71302,
    "郵局": 688,
    "國泰世華銀行": 28379,
    "當日持股市值": 424375
  },
  {
    "日期": "2023/7/14",
    "台新銀行": 5753,
    "合作金庫銀行": 71302,
    "郵局": 688,
    "國泰世華銀行": 27616,
    "當日持股市值": 432788
  },
  {
    "日期": "2023/7/15",
    "台新銀行": 5753,
    "合作金庫銀行": 71302,
    "郵局": 688,
    "國泰世華銀行": 27616,
    "當日持股市值": 432788
  },
  {
    "日期": "2023/7/16",
    "台新銀行": 5753,
    "合作金庫銀行": 71302,
    "郵局": 688,
    "國泰世華銀行": 27616,
    "當日持股市值": 432788
  },
  {
    "日期": "2023/7/17",
    "台新銀行": 5753,
    "合作金庫銀行": 71302,
    "郵局": 688,
    "國泰世華銀行": 25327,
    "當日持股市值": 433912
  },
  {
    "日期": "2023/7/18",
    "台新銀行": 5753,
    "合作金庫銀行": 71302,
    "郵局": 688,
    "國泰世華銀行": 24545,
    "當日持股市值": 437576
  },
  {
    "日期": "2023/7/19",
    "台新銀行": 5753,
    "合作金庫銀行": 71302,
    "郵局": 688,
    "國泰世華銀行": 31445,
    "當日持股市值": 431329
  },
  {
    "日期": "2023/7/20",
    "台新銀行": 5753,
    "合作金庫銀行": 71302,
    "郵局": 688,
    "國泰世華銀行": 27633,
    "當日持股市值": 438006
  },
  {
    "日期": "2023/7/21",
    "台新銀行": 5753,
    "合作金庫銀行": 71302,
    "郵局": 688,
    "國泰世華銀行": 26445,
    "當日持股市值": 441879
  },
  {
    "日期": "2023/7/22",
    "台新銀行": 5753,
    "合作金庫銀行": 71302,
    "郵局": 688,
    "國泰世華銀行": 26445,
    "當日持股市值": 441879
  },
  {
    "日期": "2023/7/23",
    "台新銀行": 5753,
    "合作金庫銀行": 71302,
    "郵局": 2268,
    "國泰世華銀行": 26445,
    "當日持股市值": 441879
  },
  {
    "日期": "2023/7/24",
    "台新銀行": 5753,
    "合作金庫銀行": 71302,
    "郵局": 2268,
    "國泰世華銀行": 22632,
    "當日持股市值": 446955
  },
  {
    "日期": "2023/7/25",
    "台新銀行": 5753,
    "合作金庫銀行": 71302,
    "郵局": 2268,
    "國泰世華銀行": 21627,
    "當日持股市值": 450596
  },
  {
    "日期": "2023/7/26",
    "台新銀行": 5753,
    "合作金庫銀行": 71302,
    "郵局": 2268,
    "國泰世華銀行": 22073,
    "當日持股市值": 451770
  },
  {
    "日期": "2023/7/27",
    "台新銀行": 5753,
    "合作金庫銀行": 71302,
    "郵局": 2268,
    "國泰世華銀行": 20111,
    "當日持股市值": 453918
  },
  {
    "日期": "2023/7/28",
    "台新銀行": 5753,
    "合作金庫銀行": 71302,
    "郵局": 2268,
    "國泰世華銀行": 19038,
    "當日持股市值": 454940
  },
  {
    "日期": "2023/7/29",
    "台新銀行": 5753,
    "合作金庫銀行": 71302,
    "郵局": 2268,
    "國泰世華銀行": 19038,
    "當日持股市值": 454940
  },
  {
    "日期": "2023/7/30",
    "台新銀行": 5753,
    "合作金庫銀行": 71302,
    "郵局": 3868,
    "國泰世華銀行": 19038,
    "當日持股市值": 454940
  },
  {
    "日期": "2023/7/31",
    "台新銀行": 5753,
    "合作金庫銀行": 71302,
    "郵局": 3868,
    "國泰世華銀行": 17693,
    "當日持股市值": 452187
  },
  {
    "日期": "2023/8/1",
    "台新銀行": 5753,
    "合作金庫銀行": 71302,
    "郵局": 3868,
    "國泰世華銀行": 17126,
    "當日持股市值": 455673
  },
  {
    "日期": "2023/8/2",
    "台新銀行": 5753,
    "合作金庫銀行": 71302,
    "郵局": 3868,
    "國泰世華銀行": 16814,
    "當日持股市值": 445791
  },
  {
    "日期": "2023/8/3",
    "台新銀行": 5753,
    "合作金庫銀行": 71302,
    "郵局": 3868,
    "國泰世華銀行": 16814,
    "當日持股市值": 445791
  },
  {
    "日期": "2023/8/4",
    "台新銀行": 5753,
    "合作金庫銀行": 71302,
    "郵局": 3868,
    "國泰世華銀行": 16077,
    "當日持股市值": 446705
  },
  {
    "日期": "2023/8/5",
    "台新銀行": 5753,
    "合作金庫銀行": 71302,
    "郵局": 13428,
    "國泰世華銀行": 16077,
    "當日持股市值": 446705
  },
  {
    "日期": "2023/8/6",
    "台新銀行": 5753,
    "合作金庫銀行": 71302,
    "郵局": 15428,
    "國泰世華銀行": 16077,
    "當日持股市值": 446705
  },
  {
    "日期": "2023/8/7",
    "台新銀行": 5753,
    "合作金庫銀行": 71502,
    "郵局": 30644,
    "國泰世華銀行": 12586,
    "當日持股市值": 451070
  },
  {
    "日期": "2023/8/8",
    "台新銀行": 5753,
    "合作金庫銀行": 71502,
    "郵局": 30644,
    "國泰世華銀行": 11790,
    "當日持股市值": 452912
  },
  {
    "日期": "2023/8/9",
    "台新銀行": 5753,
    "合作金庫銀行": 101502,
    "郵局": 644,
    "國泰世華銀行": 16732,
    "當日持股市值": 453898
  },
  {
    "日期": "2023/8/10",
    "台新銀行": 5753,
    "合作金庫銀行": 101502,
    "郵局": 644,
    "國泰世華銀行": 16130,
    "當日持股市值": 449279
  },
  {
    "日期": "2023/8/11",
    "台新銀行": 5753,
    "合作金庫銀行": 76502,
    "郵局": 644,
    "國泰世華銀行": 38671,
    "當日持股市值": 449804
  },
  {
    "日期": "2023/8/12",
    "台新銀行": 5753,
    "合作金庫銀行": 76502,
    "郵局": 644,
    "國泰世華銀行": 38671,
    "當日持股市值": 449804
  },
  {
    "日期": "2023/8/13",
    "台新銀行": 5753,
    "合作金庫銀行": 76502,
    "郵局": 644,
    "國泰世華銀行": 38671,
    "當日持股市值": 449804
  },
  {
    "日期": "2023/8/14",
    "台新銀行": 5753,
    "合作金庫銀行": 76502,
    "郵局": 644,
    "國泰世華銀行": 36822,
    "當日持股市值": 446251
  },
  {
    "日期": "2023/8/15",
    "台新銀行": 5753,
    "合作金庫銀行": 76502,
    "郵局": 644,
    "國泰世華銀行": 35984,
    "當日持股市值": 452412
  },
  {
    "日期": "2023/8/16",
    "台新銀行": 5753,
    "合作金庫銀行": 76502,
    "郵局": 644,
    "國泰世華銀行": 31892,
    "當日持股市值": 450555
  },
  {
    "日期": "2023/8/17",
    "台新銀行": 5753,
    "合作金庫銀行": 76502,
    "郵局": 644,
    "國泰世華銀行": 31099,
    "當日持股市值": 454303
  },
  {
    "日期": "2023/8/18",
    "台新銀行": 5753,
    "合作金庫銀行": 76502,
    "郵局": 1744,
    "國泰世華銀行": 29870,
    "當日持股市值": 452083
  },
  {
    "日期": "2023/8/19",
    "台新銀行": 5753,
    "合作金庫銀行": 76502,
    "郵局": 1744,
    "國泰世華銀行": 29870,
    "當日持股市值": 452083
  },
  {
    "日期": "2023/8/20",
    "台新銀行": 5753,
    "合作金庫銀行": 76502,
    "郵局": 3744,
    "國泰世華銀行": 29870,
    "當日持股市值": 452083
  },
  {
    "日期": "2023/8/21",
    "台新銀行": 5753,
    "合作金庫銀行": 76502,
    "郵局": 3744,
    "國泰世華銀行": 28255,
    "當日持股市值": 455393
  },
  {
    "日期": "2023/8/22",
    "台新銀行": 5753,
    "合作金庫銀行": 76502,
    "郵局": 5744,
    "國泰世華銀行": 27551,
    "當日持股市值": 453081
  },
  {
    "日期": "2023/8/23",
    "台新銀行": 5753,
    "合作金庫銀行": 76502,
    "郵局": 5744,
    "國泰世華銀行": 24367,
    "當日持股市值": 453969
  },
  {
    "日期": "2023/8/24",
    "台新銀行": 5753,
    "合作金庫銀行": 76502,
    "郵局": 7344,
    "國泰世華銀行": 23634,
    "當日持股市值": 458604
  },
  {
    "日期": "2023/8/25",
    "台新銀行": 5753,
    "合作金庫銀行": 76502,
    "郵局": 8444,
    "國泰世華銀行": 22928,
    "當日持股市值": 454428
  },
  {
    "日期": "2023/8/26",
    "台新銀行": 5753,
    "合作金庫銀行": 76502,
    "郵局": 8444,
    "國泰世華銀行": 22928,
    "當日持股市值": 454428
  },
  {
    "日期": "2023/8/27",
    "台新銀行": 5753,
    "合作金庫銀行": 76502,
    "郵局": 10444,
    "國泰世華銀行": 22928,
    "當日持股市值": 454428
  },
  {
    "日期": "2023/8/28",
    "台新銀行": 5753,
    "合作金庫銀行": 76502,
    "郵局": 10444,
    "國泰世華銀行": 20578,
    "當日持股市值": 458244
  },
  {
    "日期": "2023/8/29",
    "台新銀行": 5753,
    "合作金庫銀行": 76502,
    "郵局": 10444,
    "國泰世華銀行": 18916,
    "當日持股市值": 461909
  },
  {
    "日期": "2023/8/30",
    "台新銀行": 5753,
    "合作金庫銀行": 76502,
    "郵局": 10444,
    "國泰世華銀行": 18966,
    "當日持股市值": 462791
  },
  {
    "日期": "2023/8/31",
    "台新銀行": 5753,
    "合作金庫銀行": 76502,
    "郵局": 10444,
    "國泰世華銀行": 18282,
    "當日持股市值": 461988
  },
  {
    "日期": "2023/9/1",
    "台新銀行": 5753,
    "合作金庫銀行": 76502,
    "郵局": 11544,
    "國泰世華銀行": 17731,
    "當日持股市值": 463432
  },
  {
    "日期": "2023/9/2",
    "台新銀行": 5753,
    "合作金庫銀行": 76502,
    "郵局": 11544,
    "國泰世華銀行": 17731,
    "當日持股市值": 463432
  },
  {
    "日期": "2023/9/3",
    "台新銀行": 5753,
    "合作金庫銀行": 49502,
    "郵局": 13544,
    "國泰世華銀行": 17731,
    "當日持股市值": 463432
  },
  {
    "日期": "2023/9/4",
    "台新銀行": 5753,
    "合作金庫銀行": 49502,
    "郵局": 23604,
    "國泰世華銀行": 16323,
    "當日持股市值": 465426
  },
  {
    "日期": "2023/9/5",
    "台新銀行": 5753,
    "合作金庫銀行": 49502,
    "郵局": 23604,
    "國泰世華銀行": 15617,
    "當日持股市值": 429301
  },
  {
    "日期": "2023/9/6",
    "台新銀行": 5753,
    "合作金庫銀行": 49502,
    "郵局": 23604,
    "國泰世華銀行": 14571,
    "當日持股市值": 429553
  },
  {
    "日期": "2023/9/7",
    "台新銀行": 5753,
    "合作金庫銀行": 49502,
    "郵局": 30994,
    "國泰世華銀行": 49705,
    "當日持股市值": 432397
  },
  {
    "日期": "2023/9/8",
    "台新銀行": 5753,
    "合作金庫銀行": 49502,
    "郵局": 32094,
    "國泰世華銀行": 48615,
    "當日持股市值": 434515
  },
  {
    "日期": "2023/9/9",
    "台新銀行": 5753,
    "合作金庫銀行": 84502,
    "郵局": 94,
    "國泰世華銀行": 48615,
    "當日持股市值": 434515
  },
  {
    "日期": "2023/9/10",
    "台新銀行": 5753,
    "合作金庫銀行": 84502,
    "郵局": 94,
    "國泰世華銀行": 48615,
    "當日持股市值": 434515
  },
  {
    "日期": "2023/9/11",
    "台新銀行": 5753,
    "合作金庫銀行": 59502,
    "郵局": 94,
    "國泰世華銀行": 71858,
    "當日持股市值": 431848
  },
  {
    "日期": "2023/9/12",
    "台新銀行": 5753,
    "合作金庫銀行": 59862,
    "郵局": 94,
    "國泰世華銀行": 71729,
    "當日持股市值": 432218
  },
  {
    "日期": "2023/9/13",
    "台新銀行": 5753,
    "合作金庫銀行": 94862,
    "郵局": 94,
    "國泰世華銀行": 35834,
    "當日持股市值": 434429
  },
  {
    "日期": "2023/9/14",
    "台新銀行": 5753,
    "合作金庫銀行": 94862,
    "郵局": 94,
    "國泰世華銀行": 34885,
    "當日持股市值": 441225
  },
  {
    "日期": "2023/9/15",
    "台新銀行": 5753,
    "合作金庫銀行": 94862,
    "郵局": 1194,
    "國泰世華銀行": 33841,
    "當日持股市值": 441860
  },
  {
    "日期": "2023/9/16",
    "台新銀行": 5753,
    "合作金庫銀行": 94862,
    "郵局": 1194,
    "國泰世華銀行": 33841,
    "當日持股市值": 441860
  },
  {
    "日期": "2023/9/17",
    "台新銀行": 5753,
    "合作金庫銀行": 94862,
    "郵局": 3194,
    "國泰世華銀行": 33841,
    "當日持股市值": 441860
  },
  {
    "日期": "2023/9/18",
    "台新銀行": 5753,
    "合作金庫銀行": 94862,
    "郵局": 3194,
    "國泰世華銀行": 31186,
    "當日持股市值": 441070
  },
  {
    "日期": "2023/9/19",
    "台新銀行": 5753,
    "合作金庫銀行": 94862,
    "郵局": 3194,
    "國泰世華銀行": 30432,
    "當日持股市值": 440763
  },
  {
    "日期": "2023/9/20",
    "台新銀行": 5753,
    "合作金庫銀行": 94862,
    "郵局": 3194,
    "國泰世華銀行": 29448,
    "當日持股市值": 442413
  },
  {
    "日期": "2023/9/21",
    "台新銀行": 5753,
    "合作金庫銀行": 94862,
    "郵局": 3194,
    "國泰世華銀行": 28270,
    "當日持股市值": 437322
  },
  {
    "日期": "2023/9/22",
    "台新銀行": 5753,
    "合作金庫銀行": 94862,
    "郵局": 3194,
    "國泰世華銀行": 24216,
    "當日持股市值": 438782
  },
  {
    "日期": "2023/9/23",
    "台新銀行": 5753,
    "合作金庫銀行": 94862,
    "郵局": 3194,
    "國泰世華銀行": 24216,
    "當日持股市值": 438782
  },
  {
    "日期": "2023/9/24",
    "台新銀行": 5753,
    "合作金庫銀行": 94862,
    "郵局": 3194,
    "國泰世華銀行": 24216,
    "當日持股市值": 438782
  },
  {
    "日期": "2023/9/25",
    "台新銀行": 5753,
    "合作金庫銀行": 94862,
    "郵局": 3194,
    "國泰世華銀行": 22515,
    "當日持股市值": 442558
  },
  {
    "日期": "2023/9/26",
    "台新銀行": 5753,
    "合作金庫銀行": 94862,
    "郵局": 3194,
    "國泰世華銀行": 20917,
    "當日持股市值": 441371
  },
  {
    "日期": "2023/9/27",
    "台新銀行": 5753,
    "合作金庫銀行": 94862,
    "郵局": 3194,
    "國泰世華銀行": 19919,
    "當日持股市值": 443616
  },
  {
    "日期": "2023/9/28",
    "台新銀行": 5753,
    "合作金庫銀行": 95918,
    "郵局": 3194,
    "國泰世華銀行": 17259,
    "當日持股市值": 445389
  },
  {
    "日期": "2023/9/29",
    "台新銀行": 5753,
    "合作金庫銀行": 95918,
    "郵局": 3194,
    "國泰世華銀行": 17259,
    "當日持股市值": 445389
  },
  {
    "日期": "2023/9/30",
    "台新銀行": 5753,
    "合作金庫銀行": 95918,
    "郵局": 3194,
    "國泰世華銀行": 17259,
    "當日持股市值": 445389
  },
  {
    "日期": "2023/10/1",
    "台新銀行": 5753,
    "合作金庫銀行": 95918,
    "郵局": 5194,
    "國泰世華銀行": 17259,
    "當日持股市值": 445389
  },
  {
    "日期": "2023/10/2",
    "台新銀行": 5753,
    "合作金庫銀行": 95918,
    "郵局": 5194,
    "國泰世華銀行": 15640,
    "當日持股市值": 451819
  },
  {
    "日期": "2023/10/3",
    "台新銀行": 5753,
    "合作金庫銀行": 95918,
    "郵局": 5194,
    "國泰世華銀行": 15640,
    "當日持股市值": 450176
  },
  {
    "日期": "2023/10/4",
    "台新銀行": 5753,
    "合作金庫銀行": 95918,
    "郵局": 5194,
    "國泰世華銀行": 14652,
    "當日持股市值": 447180
  },
  {
    "日期": "2023/10/5",
    "台新銀行": 5753,
    "合作金庫銀行": 95918,
    "郵局": 5194,
    "國泰世華銀行": 11600,
    "當日持股市值": 453411
  },
  {
    "日期": "2023/10/6",
    "台新銀行": 5753,
    "合作金庫銀行": 98318,
    "郵局": 5194,
    "國泰世華銀行": 9686,
    "當日持股市值": 457163
  },
  {
    "日期": "2023/10/7",
    "台新銀行": 5753,
    "合作金庫銀行": 98318,
    "郵局": 13193,
    "國泰世華銀行": 9686,
    "當日持股市值": 457163
  },
  {
    "日期": "2023/10/8",
    "台新銀行": 5753,
    "合作金庫銀行": 98318,
    "郵局": 26453,
    "國泰世華銀行": 9686,
    "當日持股市值": 457163
  },
  {
    "日期": "2023/10/9",
    "台新銀行": 5753,
    "合作金庫銀行": 123318,
    "郵局": 453,
    "國泰世華銀行": 9686,
    "當日持股市值": 457163
  },
  {
    "日期": "2023/10/10",
    "台新銀行": 5753,
    "合作金庫銀行": 123318,
    "郵局": 453,
    "國泰世華銀行": 9686,
    "當日持股市值": 457163
  },
  {
    "日期": "2023/10/11",
    "台新銀行": 5753,
    "合作金庫銀行": 103318,
    "郵局": 453,
    "國泰世華銀行": 24995,
    "當日持股市值": 465193
  },
  {
    "日期": "2023/10/12",
    "台新銀行": 5753,
    "合作金庫銀行": 103318,
    "郵局": 453,
    "國泰世華銀行": 25059,
    "當日持股市值": 467250
  },
  {
    "日期": "2023/10/13",
    "台新銀行": 5753,
    "合作金庫銀行": 103318,
    "郵局": 453,
    "國泰世華銀行": 25059,
    "當日持股市值": 463370
  },
  {
    "日期": "2023/10/14",
    "台新銀行": 5753,
    "合作金庫銀行": 103318,
    "郵局": 453,
    "國泰世華銀行": 25059,
    "當日持股市值": 463370
  },
  {
    "日期": "2023/10/15",
    "台新銀行": 5753,
    "合作金庫銀行": 103318,
    "郵局": 453,
    "國泰世華銀行": 25059,
    "當日持股市值": 463370
  },
  {
    "日期": "2023/10/16",
    "台新銀行": 5753,
    "合作金庫銀行": 103318,
    "郵局": 453,
    "國泰世華銀行": 21739,
    "當日持股市值": 466044
  },
  {
    "日期": "2023/10/17",
    "台新銀行": 5753,
    "合作金庫銀行": 103318,
    "郵局": 453,
    "國泰世華銀行": 20424,
    "當日持股市值": 465398
  },
  {
    "日期": "2023/10/18",
    "台新銀行": 5753,
    "合作金庫銀行": 103318,
    "郵局": 453,
    "國泰世華銀行": 19007,
    "當日持股市值": 463642
  },
  {
    "日期": "2023/10/19",
    "台新銀行": 5753,
    "合作金庫銀行": 103318,
    "郵局": 453,
    "國泰世華銀行": 17906,
    "當日持股市值": 463887
  },
  {
    "日期": "2023/10/20",
    "台新銀行": 5753,
    "合作金庫銀行": 103318,
    "郵局": 453,
    "國泰世華銀行": 16001,
    "當日持股市值": 461243
  },
  {
    "日期": "2023/10/21",
    "台新銀行": 5753,
    "合作金庫銀行": 103318,
    "郵局": 453,
    "國泰世華銀行": 16001,
    "當日持股市值": 461243
  },
  {
    "日期": "2023/10/22",
    "台新銀行": 5753,
    "合作金庫銀行": 103318,
    "郵局": 3053,
    "國泰世華銀行": 16001,
    "當日持股市值": 461243
  },
  {
    "日期": "2023/10/23",
    "台新銀行": 5753,
    "合作金庫銀行": 103318,
    "郵局": 3053,
    "國泰世華銀行": 14516,
    "當日持股市值": 457953
  },
  {
    "日期": "2023/10/24",
    "台新銀行": 5753,
    "合作金庫銀行": 103318,
    "郵局": 3053,
    "國泰世華銀行": 11587,
    "當日持股市值": 462314
  },
  {
    "日期": "2023/10/25",
    "台新銀行": 5753,
    "合作金庫銀行": 103318,
    "郵局": 3053,
    "國泰世華銀行": 9497,
    "當日持股市值": 464160
  },
  {
    "日期": "2023/10/26",
    "台新銀行": 5753,
    "合作金庫銀行": 103318,
    "郵局": 3053,
    "國泰世華銀行": 7607,
    "當日持股市值": 460108
  },
  {
    "日期": "2023/10/27",
    "台新銀行": 5753,
    "合作金庫銀行": 103318,
    "郵局": 4153,
    "國泰世華銀行": 6618,
    "當日持股市值": 464068
  },
  {
    "日期": "2023/10/28",
    "台新銀行": 5753,
    "合作金庫銀行": 103318,
    "郵局": 4153,
    "國泰世華銀行": 6618,
    "當日持股市值": 464068
  },
  {
    "日期": "2023/10/29",
    "台新銀行": 5753,
    "合作金庫銀行": 103318,
    "郵局": 4153,
    "國泰世華銀行": 6618,
    "當日持股市值": 464068
  },
  {
    "日期": "2023/10/30",
    "台新銀行": 5753,
    "合作金庫銀行": 103318,
    "郵局": 4153,
    "國泰世華銀行": 4157,
    "當日持股市值": 464315
  },
  {
    "日期": "2023/10/31",
    "台新銀行": 5753,
    "合作金庫銀行": 103318,
    "郵局": 4153,
    "國泰世華銀行": 3625,
    "當日持股市值": 453904
  },
  {
    "日期": "2023/11/1",
    "台新銀行": 5753,
    "合作金庫銀行": 103318,
    "郵局": 4153,
    "國泰世華銀行": 3094,
    "當日持股市值": 457272
  },
  {
    "日期": "2023/11/2",
    "台新銀行": 5753,
    "合作金庫銀行": 103318,
    "郵局": 4153,
    "國泰世華銀行": 10427,
    "當日持股市值": 465713
  },
  {
    "日期": "2023/11/3",
    "台新銀行": 5753,
    "合作金庫銀行": 103318,
    "郵局": 4153,
    "國泰世華銀行": 10427,
    "當日持股市值": 467191
  },
  {
    "日期": "2023/11/4",
    "台新銀行": 5753,
    "合作金庫銀行": 103318,
    "郵局": 4153,
    "國泰世華銀行": 10427,
    "當日持股市值": 467191
  },
  {
    "日期": "2023/11/5",
    "台新銀行": 5753,
    "合作金庫銀行": 103318,
    "郵局": 6153,
    "國泰世華銀行": 10427,
    "當日持股市值": 467191
  },
  {
    "日期": "2023/11/6",
    "台新銀行": 5753,
    "合作金庫銀行": 103318,
    "郵局": 22748,
    "國泰世華銀行": 7765,
    "當日持股市值": 475449
  },
  {
    "日期": "2023/11/7",
    "台新銀行": 5753,
    "合作金庫銀行": 103318,
    "郵局": 39772,
    "國泰世華銀行": 6785,
    "當日持股市值": 475833
  },
  {
    "日期": "2023/11/8",
    "台新銀行": 5753,
    "合作金庫銀行": 103318,
    "郵局": 39772,
    "國泰世華銀行": 6013,
    "當日持股市值": 479885
  },
  {
    "日期": "2023/11/9",
    "台新銀行": 5753,
    "合作金庫銀行": 138318,
    "郵局": 772,
    "國泰世華銀行": 4908,
    "當日持股市值": 481318
  },
  {
    "日期": "2023/11/10",
    "台新銀行": 5753,
    "合作金庫銀行": 138318,
    "郵局": 772,
    "國泰世華銀行": 4908,
    "當日持股市值": 480039
  },
  {
    "日期": "2023/11/11",
    "台新銀行": 5753,
    "合作金庫銀行": 138318,
    "郵局": 772,
    "國泰世華銀行": 4908,
    "當日持股市值": 480039
  },
  {
    "日期": "2023/11/12",
    "台新銀行": 5753,
    "合作金庫銀行": 108318,
    "郵局": 772,
    "國泰世華銀行": 4908,
    "當日持股市值": 480039
  },
  {
    "日期": "2023/11/13",
    "台新銀行": 5753,
    "合作金庫銀行": 108318,
    "郵局": 772,
    "國泰世華銀行": 33689,
    "當日持股市值": 483400
  },
  {
    "日期": "2023/11/14",
    "台新銀行": 5753,
    "合作金庫銀行": 108318,
    "郵局": 772,
    "國泰世華銀行": 32076,
    "當日持股市值": 487190
  },
  {
    "日期": "2023/11/15",
    "台新銀行": 5753,
    "合作金庫銀行": 108318,
    "郵局": 772,
    "國泰世華銀行": 29688,
    "當日持股市值": 492625
  },
  {
    "日期": "2023/11/16",
    "台新銀行": 5753,
    "合作金庫銀行": 108318,
    "郵局": 772,
    "國泰世華銀行": 28773,
    "當日持股市值": 489590
  },
  {
    "日期": "2023/11/17",
    "台新銀行": 5753,
    "合作金庫銀行": 108318,
    "郵局": 772,
    "國泰世華銀行": 27789,
    "當日持股市值": 492398
  },
  {
    "日期": "2023/11/18",
    "台新銀行": 5753,
    "合作金庫銀行": 108533,
    "郵局": 772,
    "國泰世華銀行": 27789,
    "當日持股市值": 492398
  },
  {
    "日期": "2023/11/19",
    "台新銀行": 5753,
    "合作金庫銀行": 108533,
    "郵局": 2772,
    "國泰世華銀行": 27789,
    "當日持股市值": 492398
  },
  {
    "日期": "2023/11/20",
    "台新銀行": 5753,
    "合作金庫銀行": 108533,
    "郵局": 2772,
    "國泰世華銀行": 25944,
    "當日持股市值": 494043
  },
  {
    "日期": "2023/11/21",
    "台新銀行": 5753,
    "合作金庫銀行": 108533,
    "郵局": 2772,
    "國泰世華銀行": 25360,
    "當日持股市值": 501558
  },
  {
    "日期": "2023/11/22",
    "台新銀行": 5753,
    "合作金庫銀行": 108533,
    "郵局": 2772,
    "國泰世華銀行": 25076,
    "當日持股市值": 499859
  },
  {
    "日期": "2023/11/23",
    "台新銀行": 5753,
    "合作金庫銀行": 108533,
    "郵局": 2772,
    "國泰世華銀行": 23496,
    "當日持股市值": 499038
  },
  {
    "日期": "2023/11/24",
    "台新銀行": 5753,
    "合作金庫銀行": 108533,
    "郵局": 2772,
    "國泰世華銀行": 21369,
    "當日持股市值": 499503
  },
  {
    "日期": "2023/11/25",
    "台新銀行": 5753,
    "合作金庫銀行": 108533,
    "郵局": 2772,
    "國泰世華銀行": 21369,
    "當日持股市值": 499503
  },
  {
    "日期": "2023/11/26",
    "台新銀行": 5753,
    "合作金庫銀行": 108533,
    "郵局": 2772,
    "國泰世華銀行": 21369,
    "當日持股市值": 499503
  },
  {
    "日期": "2023/11/27",
    "台新銀行": 5753,
    "合作金庫銀行": 108533,
    "郵局": 2772,
    "國泰世華銀行": 18106,
    "當日持股市值": 499933
  },
  {
    "日期": "2023/11/28",
    "台新銀行": 5753,
    "合作金庫銀行": 108533,
    "郵局": 2772,
    "國泰世華銀行": 17308,
    "當日持股市值": 504696
  },
  {
    "日期": "2023/11/29",
    "台新銀行": 5753,
    "合作金庫銀行": 108533,
    "郵局": 2772,
    "國泰世華銀行": 15371,
    "當日持股市值": 505802
  },
  {
    "日期": "2023/11/30",
    "台新銀行": 5753,
    "合作金庫銀行": 108533,
    "郵局": 2772,
    "國泰世華銀行": 15371,
    "當日持股市值": 507370
  },
  {
    "日期": "2023/12/1",
    "台新銀行": 5753,
    "合作金庫銀行": 108533,
    "郵局": 2772,
    "國泰世華銀行": 14793,
    "當日持股市值": 507460
  },
  {
    "日期": "2023/12/2",
    "台新銀行": 5753,
    "合作金庫銀行": 108533,
    "郵局": 2772,
    "國泰世華銀行": 14793,
    "當日持股市值": 507460
  },
  {
    "日期": "2023/12/3",
    "台新銀行": 5753,
    "合作金庫銀行": 108533,
    "郵局": 2772,
    "國泰世華銀行": 14793,
    "當日持股市值": 507460
  },
  {
    "日期": "2023/12/4",
    "台新銀行": 5753,
    "合作金庫銀行": 108533,
    "郵局": 2772,
    "國泰世華銀行": 13819,
    "當日持股市值": 510031
  },
  {
    "日期": "2023/12/5",
    "台新銀行": 5753,
    "合作金庫銀行": 108533,
    "郵局": 15277,
    "國泰世華銀行": 12453,
    "當日持股市值": 507755
  },
  {
    "日期": "2023/12/6",
    "台新銀行": 5753,
    "合作金庫銀行": 109033,
    "郵局": 15277,
    "國泰世華銀行": 11245,
    "當日持股市值": 510668
  },
  {
    "日期": "2023/12/7",
    "台新銀行": 5753,
    "合作金庫銀行": 109033,
    "郵局": 28061,
    "國泰世華銀行": 9682,
    "當日持股市值": 509829
  },
  {
    "日期": "2023/12/8",
    "台新銀行": 5753,
    "合作金庫銀行": 109033,
    "郵局": 28061,
    "國泰世華銀行": 8900,
    "當日持股市值": 512674
  },
  {
    "日期": "2023/12/9",
    "台新銀行": 5753,
    "合作金庫銀行": 134033,
    "郵局": 61,
    "國泰世華銀行": 8900,
    "當日持股市值": 512674
  },
  {
    "日期": "2023/12/10",
    "台新銀行": 5753,
    "合作金庫銀行": 134033,
    "郵局": 61,
    "國泰世華銀行": 8900,
    "當日持股市值": 512674
  },
  {
    "日期": "2023/12/11",
    "台新銀行": 5753,
    "合作金庫銀行": 114033,
    "郵局": 61,
    "國泰世華銀行": 26667,
    "當日持股市值": 514770
  },
  {
    "日期": "2023/12/12",
    "台新銀行": 5753,
    "合作金庫銀行": 114033,
    "郵局": 61,
    "國泰世華銀行": 30555,
    "當日持股市值": 514283
  },
  {
    "日期": "2023/12/13",
    "台新銀行": 5753,
    "合作金庫銀行": 114033,
    "郵局": 61,
    "國泰世華銀行": 28978,
    "當日持股市值": 516743
  },
  {
    "日期": "2023/12/14",
    "台新銀行": 5753,
    "合作金庫銀行": 114033,
    "郵局": 61,
    "國泰世華銀行": 27992,
    "當日持股市值": 526792
  },
  {
    "日期": "2023/12/15",
    "台新銀行": 5753,
    "合作金庫銀行": 114033,
    "郵局": 61,
    "國泰世華銀行": 27218,
    "當日持股市值": 526487
  },
  {
    "日期": "2023/12/16",
    "台新銀行": 5753,
    "合作金庫銀行": 114033,
    "郵局": 61,
    "國泰世華銀行": 27218,
    "當日持股市值": 526487
  },
  {
    "日期": "2023/12/17",
    "台新銀行": 5753,
    "合作金庫銀行": 114033,
    "郵局": 61,
    "國泰世華銀行": 27218,
    "當日持股市值": 526487
  },
  {
    "日期": "2023/12/18",
    "台新銀行": 5753,
    "合作金庫銀行": 114413,
    "郵局": 61,
    "國泰世華銀行": 24509,
    "當日持股市值": 526066
  },
  {
    "日期": "2023/12/19",
    "台新銀行": 5753,
    "合作金庫銀行": 114513,
    "郵局": 61,
    "國泰世華銀行": 23719,
    "當日持股市值": 525017
  },
  {
    "日期": "2023/12/20",
    "台新銀行": 5753,
    "合作金庫銀行": 114513,
    "郵局": 61,
    "國泰世華銀行": 26612,
    "當日持股市值": 517494
  },
  {
    "日期": "2023/12/21",
    "台新銀行": 5753,
    "合作金庫銀行": 114827,
    "郵局": 81,
    "國泰世華銀行": 23041,
    "當日持股市值": 515753
  },
  {
    "日期": "2023/12/22",
    "台新銀行": 5753,
    "合作金庫銀行": 114827,
    "郵局": 81,
    "國泰世華銀行": 34081,
    "當日持股市值": 515587
  },
  {
    "日期": "2023/12/23",
    "台新銀行": 5753,
    "合作金庫銀行": 114827,
    "郵局": 81,
    "國泰世華銀行": 34081,
    "當日持股市值": 515587
  },
  {
    "日期": "2023/12/24",
    "台新銀行": 5753,
    "合作金庫銀行": 114827,
    "郵局": 81,
    "國泰世華銀行": 34081,
    "當日持股市值": 515587
  },
  {
    "日期": "2023/12/25",
    "台新銀行": 5753,
    "合作金庫銀行": 114827,
    "郵局": 81,
    "國泰世華銀行": 28319,
    "當日持股市值": 521613
  },
  {
    "日期": "2023/12/26",
    "台新銀行": 5753,
    "合作金庫銀行": 114827,
    "郵局": 81,
    "國泰世華銀行": 27379,
    "當日持股市值": 526246
  },
  {
    "日期": "2023/12/27",
    "台新銀行": 5753,
    "合作金庫銀行": 114827,
    "郵局": 81,
    "國泰世華銀行": 26396,
    "當日持股市值": 532233
  },
  {
    "日期": "2023/12/28",
    "台新銀行": 5753,
    "合作金庫銀行": 114827,
    "郵局": 81,
    "國泰世華銀行": 25616,
    "當日持股市值": 534446
  },
  {
    "日期": "2023/12/29",
    "台新銀行": 5753,
    "合作金庫銀行": 114827,
    "郵局": 81,
    "國泰世華銀行": 24842,
    "當日持股市值": 535608
  },
  {
    "日期": "2023/12/30",
    "台新銀行": 5753,
    "合作金庫銀行": 114827,
    "郵局": 81,
    "國泰世華銀行": 24842,
    "當日持股市值": 535608
  },
  {
    "日期": "2023/12/31",
    "台新銀行": 5753,
    "合作金庫銀行": 114827,
    "郵局": 81,
    "國泰世華銀行": 24842,
    "當日持股市值": 535608
  },
  {
    "日期": "2024/1/1",
    "台新銀行": 5753,
    "合作金庫銀行": 114827,
    "郵局": 81,
    "國泰世華銀行": 24842,
    "當日持股市值": 535608
  },
  {
    "日期": "2024/1/1",
    "台新銀行": 5753,
    "合作金庫銀行": 114827,
    "郵局": 81,
    "國泰世華銀行": 24842,
    "當日持股市值": 535608
  },
  {
    "日期": "2024/1/2",
    "台新銀行": 5753,
    "合作金庫銀行": 114827,
    "郵局": 81,
    "國泰世華銀行": 23352,
    "當日持股市值": 534614
  },
  {
    "日期": "2024/1/3",
    "台新銀行": 5753,
    "合作金庫銀行": 114827,
    "郵局": 13736,
    "國泰世華銀行": 23046,
    "當日持股市值": 527442
  },
  {
    "日期": "2024/1/4",
    "台新銀行": 5753,
    "合作金庫銀行": 114827,
    "郵局": 13736,
    "國泰世華銀行": 20841,
    "當日持股市值": 527914
  },
  {
    "日期": "2024/1/5",
    "台新銀行": 5753,
    "合作金庫銀行": 114827,
    "郵局": 14548,
    "國泰世華銀行": 18857,
    "當日持股市值": 528690
  },
  {
    "日期": "2024/1/6",
    "台新銀行": 5753,
    "合作金庫銀行": 114827,
    "郵局": 14548,
    "國泰世華銀行": 18857,
    "當日持股市值": 528690
  },
  {
    "日期": "2024/1/7",
    "台新銀行": 5753,
    "合作金庫銀行": 114827,
    "郵局": 16994,
    "國泰世華銀行": 18857,
    "當日持股市值": 528690
  },
  {
    "日期": "2024/1/8",
    "台新銀行": 5753,
    "合作金庫銀行": 114827,
    "郵局": 16994,
    "國泰世華銀行": 16153,
    "當日持股市值": 534012
  },
  {
    "日期": "2024/1/9",
    "台新銀行": 5753,
    "合作金庫銀行": 129827,
    "郵局": 994,
    "國泰世華銀行": 15061,
    "當日持股市值": 533600
  },
  {
    "日期": "2024/1/10",
    "台新銀行": 5753,
    "合作金庫銀行": 129827,
    "郵局": 994,
    "國泰世華銀行": 15061,
    "當日持股市值": 531598
  },
  {
    "日期": "2024/1/11",
    "台新銀行": 5753,
    "合作金庫銀行": 129827,
    "郵局": 994,
    "國泰世華銀行": 24271,
    "當日持股市值": 533892
  },
  {
    "日期": "2024/1/12",
    "台新銀行": 5753,
    "合作金庫銀行": 129827,
    "郵局": 994,
    "國泰世華銀行": 23719,
    "當日持股市值": 533937
  },
  {
    "日期": "2024/1/13",
    "台新銀行": 5753,
    "合作金庫銀行": 129827,
    "郵局": 994,
    "國泰世華銀行": 23719,
    "當日持股市值": 533937
  },
  {
    "日期": "2024/1/14",
    "台新銀行": 5753,
    "合作金庫銀行": 129827,
    "郵局": 994,
    "國泰世華銀行": 23719,
    "當日持股市值": 533937
  },
  {
    "日期": "2024/1/15",
    "台新銀行": 5753,
    "合作金庫銀行": 129827,
    "郵局": 994,
    "國泰世華銀行": 21960,
    "當日持股市值": 536579
  },
  {
    "日期": "2024/1/16",
    "台新銀行": 5753,
    "合作金庫銀行": 81827,
    "郵局": 994,
    "國泰世華銀行": 19862,
    "當日持股市值": 532877
  },
  {
    "日期": "2024/1/17",
    "台新銀行": 5753,
    "合作金庫銀行": 81827,
    "郵局": 994,
    "國泰世華銀行": 18874,
    "當日持股市值": 526775
  },
  {
    "日期": "2024/1/18",
    "台新銀行": 5753,
    "合作金庫銀行": 81827,
    "郵局": 994,
    "國泰世華銀行": 17212,
    "當日持股市值": 528704
  },
  {
    "日期": "2024/1/19",
    "台新銀行": 5753,
    "合作金庫銀行": 84827,
    "郵局": 994,
    "國泰世華銀行": 16422,
    "當日持股市值": 541447
  },
  {
    "日期": "2024/1/20",
    "台新銀行": 5753,
    "合作金庫銀行": 84827,
    "郵局": 994,
    "國泰世華銀行": 16422,
    "當日持股市值": 541447
  },
  {
    "日期": "2024/1/21",
    "台新銀行": 5753,
    "合作金庫銀行": 84827,
    "郵局": 994,
    "國泰世華銀行": 16422,
    "當日持股市值": 541447
  },
  {
    "日期": "2024/1/22",
    "台新銀行": 5753,
    "合作金庫銀行": 84827,
    "郵局": 994,
    "國泰世華銀行": 15222,
    "當日持股市值": 547107
  },
  {
    "日期": "2024/1/23",
    "台新銀行": 5753,
    "合作金庫銀行": 84827,
    "郵局": 994,
    "國泰世華銀行": 15222,
    "當日持股市值": 547289
  },
  {
    "日期": "2024/1/24",
    "台新銀行": 5753,
    "合作金庫銀行": 84827,
    "郵局": 994,
    "國泰世華銀行": 14282,
    "當日持股市值": 549850
  },
  {
    "日期": "2024/1/25",
    "台新銀行": 5753,
    "合作金庫銀行": 84827,
    "郵局": 994,
    "國泰世華銀行": 13489,
    "當日持股市值": 553520
  },
  {
    "日期": "2024/1/26",
    "台新銀行": 5753,
    "合作金庫銀行": 84827,
    "郵局": 994,
    "國泰世華銀行": 12538,
    "當日持股市值": 553521
  },
  {
    "日期": "2024/1/27",
    "台新銀行": 5753,
    "合作金庫銀行": 84827,
    "郵局": 994,
    "國泰世華銀行": 12538,
    "當日持股市值": 553521
  },
  {
    "日期": "2024/1/28",
    "台新銀行": 5753,
    "合作金庫銀行": 84827,
    "郵局": 994,
    "國泰世華銀行": 12538,
    "當日持股市值": 553521
  },
  {
    "日期": "2024/1/29",
    "台新銀行": 5753,
    "合作金庫銀行": 84827,
    "郵局": 994,
    "國泰世華銀行": 9991,
    "當日持股市值": 559263
  },
  {
    "日期": "2024/1/30",
    "台新銀行": 5753,
    "合作金庫銀行": 84827,
    "郵局": 994,
    "國泰世華銀行": 9991,
    "當日持股市值": 557529
  },
  {
    "日期": "2024/1/31",
    "台新銀行": 5753,
    "合作金庫銀行": 84827,
    "郵局": 994,
    "國泰世華銀行": 9359,
    "當日持股市值": 556322
  },
  {
    "日期": "2024/2/1",
    "台新銀行": 5753,
    "合作金庫銀行": 84827,
    "郵局": 994,
    "國泰世華銀行": 8422,
    "當日持股市值": 559558
  },
  {
    "日期": "2024/2/2",
    "台新銀行": 5753,
    "合作金庫銀行": 84827,
    "郵局": 994,
    "國泰世華銀行": 7495,
    "當日持股市值": 560351
  },
  {
    "日期": "2024/2/3",
    "台新銀行": 5753,
    "合作金庫銀行": 84827,
    "郵局": 9039,
    "國泰世華銀行": 7495,
    "當日持股市值": 560351
  },
  {
    "日期": "2024/2/4",
    "台新銀行": 5753,
    "合作金庫銀行": 84827,
    "郵局": 9039,
    "國泰世華銀行": 7495,
    "當日持股市值": 560351
  },
  {
    "日期": "2024/2/5",
    "台新銀行": 5753,
    "合作金庫銀行": 84827,
    "郵局": 9039,
    "國泰世華銀行": 5746,
    "當日持股市值": 563953
  },
  {
    "日期": "2024/2/6",
    "台新銀行": 5753,
    "合作金庫銀行": 84827,
    "郵局": 9039,
    "國泰世華銀行": 5746,
    "當日持股市值": 563953
  },
  {
    "日期": "2024/2/7",
    "台新銀行": 5753,
    "合作金庫銀行": 84827,
    "郵局": 17641,
    "國泰世華銀行": 3864,
    "當日持股市值": 563953
  },
  {
    "日期": "2024/2/8",
    "台新銀行": 5753,
    "合作金庫銀行": 84827,
    "郵局": 17641,
    "國泰世華銀行": 3864,
    "當日持股市值": 563953
  },
  {
    "日期": "2024/2/9",
    "台新銀行": 5753,
    "合作金庫銀行": 97827,
    "郵局": 641,
    "國泰世華銀行": 3864,
    "當日持股市值": 563953
  },
  {
    "日期": "2024/2/10",
    "台新銀行": 5753,
    "合作金庫銀行": 97827,
    "郵局": 641,
    "國泰世華銀行": 3864,
    "當日持股市值": 563953
  },
  {
    "日期": "2024/2/11",
    "台新銀行": 5753,
    "合作金庫銀行": 87827,
    "郵局": 641,
    "國泰世華銀行": 3864,
    "當日持股市值": 563953
  },
  {
    "日期": "2024/2/12",
    "台新銀行": 5753,
    "合作金庫銀行": 85827,
    "郵局": 301,
    "國泰世華銀行": 3864,
    "當日持股市值": 563953
  },
  {
    "日期": "2024/2/13",
    "台新銀行": 5753,
    "合作金庫銀行": 85827,
    "郵局": 301,
    "國泰世華銀行": 3864,
    "當日持股市值": 563953
  },
  {
    "日期": "2024/2/14",
    "台新銀行": 5753,
    "合作金庫銀行": 91427,
    "郵局": 301,
    "國泰世華銀行": 3864,
    "當日持股市值": 563953
  },
  {
    "日期": "2024/2/15",
    "台新銀行": 9753,
    "合作金庫銀行": 91427,
    "郵局": 301,
    "國泰世華銀行": 7820,
    "當日持股市值": 582187
  },
  {
    "日期": "2024/2/16",
    "台新銀行": 9753,
    "合作金庫銀行": 91427,
    "郵局": 301,
    "國泰世華銀行": 6828,
    "當日持股市值": 584566
  },
  {
    "日期": "2024/2/17",
    "台新銀行": 9753,
    "合作金庫銀行": 91427,
    "郵局": 551,
    "國泰世華銀行": 6828,
    "當日持股市值": 584566
  },
  {
    "日期": "2024/2/18",
    "台新銀行": 9753,
    "合作金庫銀行": 87427,
    "郵局": 551,
    "國泰世華銀行": 6828,
    "當日持股市值": 584566
  },
  {
    "日期": "2024/2/19",
    "台新銀行": 62,
    "合作金庫銀行": 87427,
    "郵局": 551,
    "國泰世華銀行": 4942,
    "當日持股市值": 588887
  },
  {
    "日期": "2024/2/20",
    "台新銀行": 62,
    "合作金庫銀行": 87427,
    "郵局": 551,
    "國泰世華銀行": 4676,
    "當日持股市值": 588887
  },
  {
    "日期": "2024/2/21",
    "台新銀行": 62,
    "合作金庫銀行": 87427,
    "郵局": 551,
    "國泰世華銀行": 4431,
    "當日持股市值": 590074
  },
  {
    "日期": "2024/2/22",
    "台新銀行": 62,
    "合作金庫銀行": 87427,
    "郵局": 551,
    "國泰世華銀行": 4431,
    "當日持股市值": 592759
  },
  {
    "日期": "2024/2/23",
    "台新銀行": 62,
    "合作金庫銀行": 87427,
    "郵局": 551,
    "國泰世華銀行": 3829,
    "當日持股市值": 591743
  },
  {
    "日期": "2024/2/24",
    "台新銀行": 62,
    "合作金庫銀行": 87427,
    "郵局": 551,
    "國泰世華銀行": 3829,
    "當日持股市值": 591743
  },
  {
    "日期": "2024/2/25",
    "台新銀行": 62,
    "合作金庫銀行": 87427,
    "郵局": 551,
    "國泰世華銀行": 3829,
    "當日持股市值": 591743
  },
  {
    "日期": "2024/2/26",
    "台新銀行": 62,
    "合作金庫銀行": 87427,
    "郵局": 551,
    "國泰世華銀行": 3200,
    "當日持股市值": 594089
  },
  {
    "日期": "2024/2/27",
    "台新銀行": 62,
    "合作金庫銀行": 87427,
    "郵局": 551,
    "國泰世華銀行": 2221,
    "當日持股市值": 566532
  },
  {
    "日期": "2024/2/28",
    "台新銀行": 62,
    "合作金庫銀行": 87427,
    "郵局": 551,
    "國泰世華銀行": 2221,
    "當日持股市值": 566532
  },
  {
    "日期": "2024/2/29",
    "台新銀行": 62,
    "合作金庫銀行": 87427,
    "郵局": 551,
    "國泰世華銀行": 2279,
    "當日持股市值": 572289
  },
  {
    "日期": "2024/3/1",
    "台新銀行": 62,
    "合作金庫銀行": 87427,
    "郵局": 551,
    "國泰世華銀行": 23939,
    "當日持股市值": 572503
  },
  {
    "日期": "2024/3/2",
    "台新銀行": 62,
    "合作金庫銀行": 92427,
    "郵局": 551,
    "國泰世華銀行": 23939,
    "當日持股市值": 572503
  },
  {
    "日期": "2024/3/3",
    "台新銀行": 62,
    "合作金庫銀行": 92427,
    "郵局": 551,
    "國泰世華銀行": 23939,
    "當日持股市值": 572503
  },
  {
    "日期": "2024/3/4",
    "台新銀行": 62,
    "合作金庫銀行": 92427,
    "郵局": 551,
    "國泰世華銀行": 22553,
    "當日持股市值": 580697
  },
  {
    "日期": "2024/3/5",
    "台新銀行": 62,
    "合作金庫銀行": 92427,
    "郵局": 651,
    "國泰世華銀行": 21313,
    "當日持股市值": 584635
  },
  {
    "日期": "2024/3/6",
    "台新銀行": 62,
    "合作金庫銀行": 92427,
    "郵局": 651,
    "國泰世華銀行": 20424,
    "當日持股市值": 588904
  },
  {
    "日期": "2024/3/7",
    "台新銀行": 62,
    "合作金庫銀行": 92427,
    "郵局": 7669,
    "國泰世華銀行": 17659,
    "當日持股市值": 596351
  },
  {
    "日期": "2024/3/8",
    "台新銀行": 62,
    "合作金庫銀行": 92427,
    "郵局": 7669,
    "國泰世華銀行": 16380,
    "當日持股市值": 601730
  },
  {
    "日期": "2024/3/9",
    "台新銀行": 62,
    "合作金庫銀行": 95427,
    "郵局": 669,
    "國泰世華銀行": 16380,
    "當日持股市值": 601730
  },
  {
    "日期": "2024/3/10",
    "台新銀行": 62,
    "合作金庫銀行": 95427,
    "郵局": 669,
    "國泰世華銀行": 16380,
    "當日持股市值": 601730
  },
  {
    "日期": "2024/3/11",
    "台新銀行": 4062,
    "合作金庫銀行": 90427,
    "郵局": 669,
    "國泰世華銀行": 20612,
    "當日持股市值": 602780
  },
  {
    "日期": "2024/3/12",
    "台新銀行": 4062,
    "合作金庫銀行": 90427,
    "郵局": 669,
    "國泰世華銀行": 20315,
    "當日持股市值": 607891
  },
  {
    "日期": "2024/3/13",
    "台新銀行": 4062,
    "合作金庫銀行": 75427,
    "郵局": 669,
    "國泰世華銀行": 19421,
    "當日持股市值": 611508
  },
  {
    "日期": "2024/3/14",
    "台新銀行": 7062,
    "合作金庫銀行": 75427,
    "郵局": 669,
    "國泰世華銀行": 18243,
    "當日持股市值": 614203
  },
  {
    "日期": "2024/3/15",
    "台新銀行": 7062,
    "合作金庫銀行": 75427,
    "郵局": 669,
    "國泰世華銀行": 16941,
    "當日持股市值": 612027
  },
  {
    "日期": "2024/3/16",
    "台新銀行": 7062,
    "合作金庫銀行": 75427,
    "郵局": 669,
    "國泰世華銀行": 16941,
    "當日持股市值": 612027
  },
  {
    "日期": "2024/3/17",
    "台新銀行": 7062,
    "合作金庫銀行": 75427,
    "郵局": 669,
    "國泰世華銀行": 16941,
    "當日持股市值": 612027
  },
  {
    "日期": "2024/3/18",
    "台新銀行": 437,
    "合作金庫銀行": 75427,
    "郵局": 669,
    "國泰世華銀行": 12960,
    "當日持股市值": 615875
  },
  {
    "日期": "2024/3/19",
    "台新銀行": 437,
    "合作金庫銀行": 72427,
    "郵局": 669,
    "國泰世華銀行": 11456,
    "當日持股市值": 617410
  },
  {
    "日期": "2024/3/20",
    "台新銀行": 3437,
    "合作金庫銀行": 72427,
    "郵局": 669,
    "國泰世華銀行": 12274,
    "當日持股市值": 615169
  },
  {
    "日期": "2024/3/21",
    "台新銀行": 3437,
    "合作金庫銀行": 72427,
    "郵局": 669,
    "國泰世華銀行": 10296,
    "當日持股市值": 627930
  },
  {
    "日期": "2024/3/22",
    "台新銀行": 3437,
    "合作金庫銀行": 72427,
    "郵局": 669,
    "國泰世華銀行": 7793,
    "當日持股市值": 628051
  },
  {
    "日期": "2024/3/23",
    "台新銀行": 3437,
    "合作金庫銀行": 72427,
    "郵局": 669,
    "國泰世華銀行": 7793,
    "當日持股市值": 628051
  },
  {
    "日期": "2024/3/24",
    "台新銀行": 3437,
    "合作金庫銀行": 72427,
    "郵局": 669,
    "國泰世華銀行": 7793,
    "當日持股市值": 628051
  },
  {
    "日期": "2024/3/25",
    "台新銀行": 3437,
    "合作金庫銀行": 72427,
    "郵局": 669,
    "國泰世華銀行": 9602,
    "當日持股市值": 628831
  },
  {
    "日期": "2024/3/26",
    "台新銀行": 3437,
    "合作金庫銀行": 72427,
    "郵局": 669,
    "國泰世華銀行": 7722,
    "當日持股市值": 631195
  },
  {
    "日期": "2024/3/27",
    "台新銀行": 3437,
    "合作金庫銀行": 72427,
    "郵局": 669,
    "國泰世華銀行": 6232,
    "當日持股市值": 634293
  },
  {
    "日期": "2024/3/28",
    "台新銀行": 3437,
    "合作金庫銀行": 72427,
    "郵局": 669,
    "國泰世華銀行": 3715,
    "當日持股市值": 632294
  },
  {
    "日期": "2024/3/29",
    "台新銀行": 3437,
    "合作金庫銀行": 72427,
    "郵局": 669,
    "國泰世華銀行": 3715,
    "當日持股市值": 631110
  },
  {
    "日期": "2024/3/30",
    "台新銀行": 3437,
    "合作金庫銀行": 72427,
    "郵局": 669,
    "國泰世華銀行": 3715,
    "當日持股市值": 631110
  },
  {
    "日期": "2024/3/31",
    "台新銀行": 3437,
    "合作金庫銀行": 72427,
    "郵局": 669,
    "國泰世華銀行": 3715,
    "當日持股市值": 631110
  },
  {
    "日期": "2024/4/1",
    "台新銀行": 3437,
    "合作金庫銀行": 72427,
    "郵局": 669,
    "國泰世華銀行": 3544,
    "當日持股市值": 631142
  },
  {
    "日期": "2024/4/2",
    "台新銀行": 3437,
    "合作金庫銀行": 72427,
    "郵局": 669,
    "國泰世華銀行": 8379,
    "當日持股市值": 635081
  },
  {
    "日期": "2024/4/3",
    "台新銀行": 3437,
    "合作金庫銀行": 72427,
    "郵局": 10766,
    "國泰世華銀行": 8379,
    "當日持股市值": 633425
  },
  {
    "日期": "2024/4/4",
    "台新銀行": 3437,
    "合作金庫銀行": 72427,
    "郵局": 10766,
    "國泰世華銀行": 8379,
    "當日持股市值": 633425
  },
  {
    "日期": "2024/4/5",
    "台新銀行": 3437,
    "合作金庫銀行": 72427,
    "郵局": 10766,
    "國泰世華銀行": 8379,
    "當日持股市值": 633425
  },
  {
    "日期": "2024/4/6",
    "台新銀行": 3437,
    "合作金庫銀行": 72427,
    "郵局": 10766,
    "國泰世華銀行": 8379,
    "當日持股市值": 633425
  },
  {
    "日期": "2024/4/7",
    "台新銀行": 3437,
    "合作金庫銀行": 72427,
    "郵局": 10766,
    "國泰世華銀行": 8379,
    "當日持股市值": 633425
  },
  {
    "日期": "2024/4/8",
    "台新銀行": 3437,
    "合作金庫銀行": 73627,
    "郵局": 10766,
    "國泰世華銀行": 3130,
    "當日持股市值": 641674
  },
  {
    "日期": "2024/4/9",
    "台新銀行": 3437,
    "合作金庫銀行": 81627,
    "郵局": 766,
    "國泰世華銀行": 3557,
    "當日持股市值": 650402
  },
  {
    "日期": "2024/4/10",
    "台新銀行": 5437,
    "合作金庫銀行": 81627,
    "郵局": 766,
    "國泰世華銀行": 3557,
    "當日持股市值": 651229
  },
  {
    "日期": "2024/4/11",
    "台新銀行": 7437,
    "合作金庫銀行": 76627,
    "郵局": 766,
    "國泰世華銀行": 5889,
    "當日持股市值": 653144
  },
  {
    "日期": "2024/4/12",
    "台新銀行": 7437,
    "合作金庫銀行": 76627,
    "郵局": 766,
    "國泰世華銀行": 5558,
    "當日持股市值": 651728
  },
  {
    "日期": "2024/4/13",
    "台新銀行": 7437,
    "合作金庫銀行": 76627,
    "郵局": 766,
    "國泰世華銀行": 5558,
    "當日持股市值": 651728
  },
  {
    "日期": "2024/4/14",
    "台新銀行": 7437,
    "合作金庫銀行": 76627,
    "郵局": 766,
    "國泰世華銀行": 5558,
    "當日持股市值": 651728
  },
  {
    "日期": "2024/4/15",
    "台新銀行": 7437,
    "合作金庫銀行": 71627,
    "郵局": 3313,
    "國泰世華銀行": 7487,
    "當日持股市值": 649701
  },
  {
    "日期": "2024/4/16",
    "台新銀行": 7437,
    "合作金庫銀行": 66627,
    "郵局": 3313,
    "國泰世華銀行": 11224,
    "當日持股市值": 637008
  },
  {
    "日期": "2024/4/17",
    "台新銀行": 7437,
    "合作金庫銀行": 66627,
    "郵局": 3313,
    "國泰世華銀行": 7786,
    "當日持股市值": 644327
  },
  {
    "日期": "2024/4/18",
    "台新銀行": 7437,
    "合作金庫銀行": 59627,
    "郵局": 3313,
    "國泰世華銀行": 2215,
    "當日持股市值": 649425
  },
  {
    "日期": "2024/4/19",
    "台新銀行": 73,
    "合作金庫銀行": 59627,
    "郵局": 3313,
    "國泰世華銀行": 2215,
    "當日持股市值": 631437
  },
  {
    "日期": "2024/4/20",
    "台新銀行": 73,
    "合作金庫銀行": 59627,
    "郵局": 3313,
    "國泰世華銀行": 2215,
    "當日持股市值": 631437
  },
  {
    "日期": "2024/4/21",
    "台新銀行": 73,
    "合作金庫銀行": 59627,
    "郵局": 3313,
    "國泰世華銀行": 2215,
    "當日持股市值": 631437
  },
  {
    "日期": "2024/4/22",
    "台新銀行": 73,
    "合作金庫銀行": 59627,
    "郵局": 3313,
    "國泰世華銀行": 32752,
    "當日持股市值": 631290
  },
  {
    "日期": "2024/4/23",
    "台新銀行": 73,
    "合作金庫銀行": 59627,
    "郵局": 3313,
    "國泰世華銀行": 27852,
    "當日持股市值": 634809
  },
  {
    "日期": "2024/4/24",
    "台新銀行": 73,
    "合作金庫銀行": 59627,
    "郵局": 3313,
    "國泰世華銀行": 25437,
    "當日持股市值": 652992
  },
  {
    "日期": "2024/4/25",
    "台新銀行": 73,
    "合作金庫銀行": 59627,
    "郵局": 3313,
    "國泰世華銀行": 24830,
    "當日持股市值": 646078
  },
  {
    "日期": "2024/4/26",
    "台新銀行": 73,
    "合作金庫銀行": 59627,
    "郵局": 3313,
    "國泰世華銀行": 24830,
    "當日持股市值": 651552
  },
  {
    "日期": "2024/4/27",
    "台新銀行": 73,
    "合作金庫銀行": 59627,
    "郵局": 3313,
    "國泰世華銀行": 24830,
    "當日持股市值": 651552
  },
  {
    "日期": "2024/4/28",
    "台新銀行": 73,
    "合作金庫銀行": 59627,
    "郵局": 3313,
    "國泰世華銀行": 24830,
    "當日持股市值": 651552
  },
  {
    "日期": "2024/4/29",
    "台新銀行": 73,
    "合作金庫銀行": 59627,
    "郵局": 3313,
    "國泰世華銀行": 20371,
    "當日持股市值": 664674
  },
  {
    "日期": "2024/4/30",
    "台新銀行": 73,
    "合作金庫銀行": 59627,
    "郵局": 3313,
    "國泰世華銀行": 20371,
    "當日持股市值": 662889
  },
  {
    "日期": "2024/5/1",
    "台新銀行": 73,
    "合作金庫銀行": 59627,
    "郵局": 3313,
    "國泰世華銀行": 20371,
    "當日持股市值": 662889
  },
  {
    "日期": "2024/5/2",
    "台新銀行": 73,
    "合作金庫銀行": 59627,
    "郵局": 3313,
    "國泰世華銀行": 25035,
    "當日持股市值": 660967
  },
  {
    "日期": "2024/5/3",
    "台新銀行": 73,
    "合作金庫銀行": 59627,
    "郵局": 3313,
    "國泰世華銀行": 24718,
    "當日持股市值": 661410
  },
  {
    "日期": "2024/5/4",
    "台新銀行": 73,
    "合作金庫銀行": 59627,
    "郵局": 3313,
    "國泰世華銀行": 24718,
    "當日持股市值": 661410
  },
  {
    "日期": "2024/5/5",
    "台新銀行": 73,
    "合作金庫銀行": 59627,
    "郵局": 3313,
    "國泰世華銀行": 24718,
    "當日持股市值": 661410
  },
  {
    "日期": "2024/5/6",
    "台新銀行": 73,
    "合作金庫銀行": 59627,
    "郵局": 3313,
    "國泰世華銀行": 20375,
    "當日持股市值": 675407
  },
  {
    "日期": "2024/5/7",
    "台新銀行": 73,
    "合作金庫銀行": 59627,
    "郵局": 18173,
    "國泰世華銀行": 18989,
    "當日持股市值": 680051
  },
  {
    "日期": "2024/5/8",
    "台新銀行": 73,
    "合作金庫銀行": 59627,
    "郵局": 18173,
    "國泰世華銀行": 18003,
    "當日持股市值": 683682
  },
  {
    "日期": "2024/5/9",
    "台新銀行": 73,
    "合作金庫銀行": 59627,
    "郵局": 173,
    "國泰世華銀行": 17683,
    "當日持股市值": 677097
  },
  {
    "日期": "2024/5/10",
    "台新銀行": 73,
    "合作金庫銀行": 77627,
    "郵局": 173,
    "國泰世華銀行": 17362,
    "當日持股市值": 685886
  },
  {
    "日期": "2024/5/11",
    "台新銀行": 73,
    "合作金庫銀行": 77627,
    "郵局": 173,
    "國泰世華銀行": 17362,
    "當日持股市值": 685886
  },
  {
    "日期": "2024/5/12",
    "台新銀行": 73,
    "合作金庫銀行": 77627,
    "郵局": 173,
    "國泰世華銀行": 17362,
    "當日持股市值": 685886
  },
  {
    "日期": "2024/5/13",
    "台新銀行": 73,
    "合作金庫銀行": 62627,
    "郵局": 173,
    "國泰世華銀行": 21027,
    "當日持股市值": 690877
  },
  {
    "日期": "2024/5/14",
    "台新銀行": 73,
    "合作金庫銀行": 62627,
    "郵局": 173,
    "國泰世華銀行": 34496,
    "當日持股市值": 695213
  },
  {
    "日期": "2024/5/15",
    "台新銀行": 73,
    "合作金庫銀行": 67627,
    "郵局": 173,
    "國泰世華銀行": 33334,
    "當日持股市值": 703378
  },
  {
    "日期": "2024/5/16",
    "台新銀行": 5073,
    "合作金庫銀行": 62627,
    "郵局": 173,
    "國泰世華銀行": 33334,
    "當日持股市值": 707418
  },
  {
    "日期": "2024/5/17",
    "台新銀行": 5073,
    "合作金庫銀行": 62627,
    "郵局": 173,
    "國泰世華銀行": 31946,
    "當日持股市值": 703911
  },
  {
    "日期": "2024/5/18",
    "台新銀行": 5073,
    "合作金庫銀行": 62627,
    "郵局": 173,
    "國泰世華銀行": 31946,
    "當日持股市值": 703911
  },
  {
    "日期": "2024/5/19",
    "台新銀行": 5073,
    "合作金庫銀行": 62627,
    "郵局": 173,
    "國泰世華銀行": 31946,
    "當日持股市值": 703911
  },
  {
    "日期": "2024/5/20",
    "台新銀行": 317,
    "合作金庫銀行": 62627,
    "郵局": 173,
    "國泰世華銀行": 30968,
    "當日持股市值": 706967
  },
  {
    "日期": "2024/5/21",
    "台新銀行": 317,
    "合作金庫銀行": 62627,
    "郵局": 173,
    "國泰世華銀行": 29528,
    "當日持股市值": 706281
  },
  {
    "日期": "2024/5/22",
    "台新銀行": 317,
    "合作金庫銀行": 62627,
    "郵局": 173,
    "國泰世華銀行": 28167,
    "當日持股市值": 715221
  },
  {
    "日期": "2024/5/23",
    "台新銀行": 317,
    "合作金庫銀行": 62627,
    "郵局": 173,
    "國泰世華銀行": 26805,
    "當日持股市值": 716315
  },
  {
    "日期": "2024/5/24",
    "台新銀行": 317,
    "合作金庫銀行": 62627,
    "郵局": 173,
    "國泰世華銀行": 25208,
    "當日持股市值": 717335
  },
  {
    "日期": "2024/5/25",
    "台新銀行": 317,
    "合作金庫銀行": 62627,
    "郵局": 173,
    "國泰世華銀行": 25208,
    "當日持股市值": 717335
  },
  {
    "日期": "2024/5/26",
    "台新銀行": 317,
    "合作金庫銀行": 62627,
    "郵局": 173,
    "國泰世華銀行": 25208,
    "當日持股市值": 717335
  },
  {
    "日期": "2024/5/27",
    "台新銀行": 317,
    "合作金庫銀行": 62627,
    "郵局": 173,
    "國泰世華銀行": 22357,
    "當日持股市值": 729918
  },
  {
    "日期": "2024/5/28",
    "台新銀行": 317,
    "合作金庫銀行": 62627,
    "郵局": 173,
    "國泰世華銀行": 20834,
    "當日持股市值": 733722
  },
  {
    "日期": "2024/5/29",
    "台新銀行": 317,
    "合作金庫銀行": 62627,
    "郵局": 173,
    "國泰世華銀行": 20834,
    "當日持股市值": 726589
  },
  {
    "日期": "2024/5/30",
    "台新銀行": 317,
    "合作金庫銀行": 62627,
    "郵局": 173,
    "國泰世華銀行": 20834,
    "當日持股市值": 719202
  },
  {
    "日期": "2024/5/31",
    "台新銀行": 317,
    "合作金庫銀行": 62627,
    "郵局": 173,
    "國泰世華銀行": 18646,
    "當日持股市值": 716555
  },
  {
    "日期": "2024/6/1",
    "台新銀行": 317,
    "合作金庫銀行": 77627,
    "郵局": 173,
    "國泰世華銀行": 18646,
    "當日持股市值": 716555
  },
  {
    "日期": "2024/6/2",
    "台新銀行": 317,
    "合作金庫銀行": 77627,
    "郵局": 173,
    "國泰世華銀行": 18646,
    "當日持股市值": 716555
  },
  {
    "日期": "2024/6/3",
    "台新銀行": 317,
    "合作金庫銀行": 77627,
    "郵局": 173,
    "國泰世華銀行": 15713,
    "當日持股市值": 727265
  },
  {
    "日期": "2024/6/4",
    "台新銀行": 317,
    "合作金庫銀行": 77627,
    "郵局": 173,
    "國泰世華銀行": 14143,
    "當日持股市值": 721902
  },
  {
    "日期": "2024/6/5",
    "台新銀行": 317,
    "合作金庫銀行": 77627,
    "郵局": 173,
    "國泰世華銀行": 12973,
    "當日持股市值": 725136
  },
  {
    "日期": "2024/6/6",
    "台新銀行": 317,
    "合作金庫銀行": 77627,
    "郵局": 173,
    "國泰世華銀行": 11993,
    "當日持股市值": 736432
  },
  {
    "日期": "2024/6/7",
    "台新銀行": 317,
    "合作金庫銀行": 77627,
    "郵局": 6203,
    "國泰世華銀行": 10251,
    "當日持股市值": 739624
  },
  {
    "日期": "2024/6/8",
    "台新銀行": 317,
    "合作金庫銀行": 77627,
    "郵局": 6203,
    "國泰世華銀行": 10251,
    "當日持股市值": 739624
  },
  {
    "日期": "2024/6/9",
    "台新銀行": 317,
    "合作金庫銀行": 80627,
    "郵局": 203,
    "國泰世華銀行": 10251,
    "當日持股市值": 739624
  },
  {
    "日期": "2024/6/10",
    "台新銀行": 317,
    "合作金庫銀行": 80627,
    "郵局": 203,
    "國泰世華銀行": 10251,
    "當日持股市值": 739624
  },
  {
    "日期": "2024/6/11",
    "台新銀行": 3317,
    "合作金庫銀行": 75627,
    "郵局": 203,
    "國泰世華銀行": 13375,
    "當日持股市值": 737683
  },
  {
    "日期": "2024/6/12",
    "台新銀行": 3317,
    "合作金庫銀行": 75627,
    "郵局": 203,
    "國泰世華銀行": 13105,
    "當日持股市值": 741705
  },
  {
    "日期": "2024/6/13",
    "台新銀行": 12817,
    "合作金庫銀行": 75627,
    "郵局": 203,
    "國泰世華銀行": 21034,
    "當日持股市值": 751071
  },
  {
    "日期": "2024/6/14",
    "台新銀行": 12817,
    "合作金庫銀行": 75627,
    "郵局": 203,
    "國泰世華銀行": 19463,
    "當日持股市值": 757801
  },
  {
    "日期": "2024/6/15",
    "台新銀行": 12817,
    "合作金庫銀行": 75627,
    "郵局": 203,
    "國泰世華銀行": 19463,
    "當日持股市值": 757801
  },
  {
    "日期": "2024/6/16",
    "台新銀行": 12817,
    "合作金庫銀行": 75627,
    "郵局": 203,
    "國泰世華銀行": 19463,
    "當日持股市值": 757801
  },
  {
    "日期": "2024/6/17",
    "台新銀行": 12817,
    "合作金庫銀行": 75627,
    "郵局": 203,
    "國泰世華銀行": 16294,
    "當日持股市值": 760641
  },
  {
    "日期": "2024/6/18",
    "台新銀行": 218,
    "合作金庫銀行": 75627,
    "郵局": 203,
    "國泰世華銀行": 16294,
    "當日持股市值": 770517
  },
  {
    "日期": "2024/6/19",
    "台新銀行": 218,
    "合作金庫銀行": 75627,
    "郵局": 203,
    "國泰世華銀行": 17002,
    "當日持股市值": 785726
  },
  {
    "日期": "2024/6/20",
    "台新銀行": 218,
    "合作金庫銀行": 75627,
    "郵局": 203,
    "國泰世華銀行": 17002,
    "當日持股市值": 792575
  },
  {
    "日期": "2024/6/21",
    "台新銀行": 219,
    "合作金庫銀行": 75936,
    "郵局": 213,
    "國泰世華銀行": 16080,
    "當日持股市值": 791759
  },
  {
    "日期": "2024/6/22",
    "台新銀行": 219,
    "合作金庫銀行": 75936,
    "郵局": 213,
    "國泰世華銀行": 16080,
    "當日持股市值": 791759
  },
  {
    "日期": "2024/6/23",
    "台新銀行": 219,
    "合作金庫銀行": 75936,
    "郵局": 213,
    "國泰世華銀行": 16080,
    "當日持股市值": 791759
  },
  {
    "日期": "2024/6/24",
    "台新銀行": 219,
    "合作金庫銀行": 75936,
    "郵局": 299,
    "國泰世華銀行": 14569,
    "當日持股市值": 779829
  },
  {
    "日期": "2024/6/25",
    "台新銀行": 219,
    "合作金庫銀行": 75936,
    "郵局": 299,
    "國泰世華銀行": 11169,
    "當日持股市值": 784213
  },
  {
    "日期": "2024/6/26",
    "台新銀行": 219,
    "合作金庫銀行": 75936,
    "郵局": 639,
    "國泰世華銀行": 7874,
    "當日持股市值": 784822
  },
  {
    "日期": "2024/6/27",
    "台新銀行": 219,
    "合作金庫銀行": 75936,
    "郵局": 639,
    "國泰世華銀行": 2896,
    "當日持股市值": 744518
  },
  {
    "日期": "2024/6/28",
    "台新銀行": 219,
    "合作金庫銀行": 75936,
    "郵局": 654,
    "國泰世華銀行": 2896,
    "當日持股市值": 747891
  },
  {
    "日期": "2024/6/29",
    "台新銀行": 219,
    "合作金庫銀行": 75936,
    "郵局": 654,
    "國泰世華銀行": 2896,
    "當日持股市值": 747891
  },
  {
    "日期": "2024/6/30",
    "台新銀行": 219,
    "合作金庫銀行": 75936,
    "郵局": 654,
    "國泰世華銀行": 2896,
    "當日持股市值": 747891
  },
  {
    "日期": "2024/7/1",
    "台新銀行": 219,
    "合作金庫銀行": 75936,
    "郵局": 654,
    "國泰世華銀行": 42555,
    "當日持股市值": 753363
  },
  {
    "日期": "2024/7/2",
    "台新銀行": 219,
    "合作金庫銀行": 75936,
    "郵局": 654,
    "國泰世華銀行": 42555,
    "當日持股市值": 750072
  },
  {
    "日期": "2024/7/3",
    "台新銀行": 219,
    "合作金庫銀行": 75936,
    "郵局": 654,
    "國泰世華銀行": 42555,
    "當日持股市值": 750072
  },
  {
    "日期": "2024/7/4",
    "台新銀行": 219,
    "合作金庫銀行": 75936,
    "郵局": 654,
    "國泰世華銀行": 41063,
    "當日持股市值": 770201
  },
  {
    "日期": "2024/7/5",
    "台新銀行": 219,
    "合作金庫銀行": 85936,
    "郵局": 654,
    "國泰世華銀行": 28882,
    "當日持股市值": 775352
  },
  {
    "日期": "2024/7/6",
    "台新銀行": 219,
    "合作金庫銀行": 85936,
    "郵局": 654,
    "國泰世華銀行": 28882,
    "當日持股市值": 775352
  },
  {
    "日期": "2024/7/7",
    "台新銀行": 219,
    "合作金庫銀行": 85936,
    "郵局": 10497,
    "國泰世華銀行": 28882,
    "當日持股市值": 775352
  },
  {
    "日期": "2024/7/8",
    "台新銀行": 219,
    "合作金庫銀行": 85936,
    "郵局": 10497,
    "國泰世華銀行": 26699,
    "當日持股市值": 785351
  },
  {
    "日期": "2024/7/9",
    "台新銀行": 2219,
    "合作金庫銀行": 93936,
    "郵局": 497,
    "國泰世華銀行": 26064,
    "當日持股市值": 786383
  },
  {
    "日期": "2024/7/10",
    "台新銀行": 2219,
    "合作金庫銀行": 93936,
    "郵局": 497,
    "國泰世華銀行": 28139,
    "當日持股市值": 791168
  },
  {
    "日期": "2024/7/11",
    "台新銀行": 2219,
    "合作金庫銀行": 88936,
    "郵局": 547,
    "國泰世華銀行": 29995,
    "當日持股市值": 804091
  },
  {
    "日期": "2024/7/12",
    "台新銀行": 2219,
    "合作金庫銀行": 88936,
    "郵局": 547,
    "國泰世華銀行": 29026,
    "當日持股市值": 794763
  },
  {
    "日期": "2024/7/13",
    "台新銀行": 2219,
    "合作金庫銀行": 93936,
    "郵局": 547,
    "國泰世華銀行": 29026,
    "當日持股市值": 794763
  },
  {
    "日期": "2024/7/14",
    "台新銀行": 2219,
    "合作金庫銀行": 93936,
    "郵局": 547,
    "國泰世華銀行": 29026,
    "當日持股市值": 794763
  },
  {
    "日期": "2024/7/15",
    "台新銀行": 14219,
    "合作金庫銀行": 93936,
    "郵局": 547,
    "國泰世華銀行": 31756,
    "當日持股市值": 795249
  },
  {
    "日期": "2024/7/16",
    "台新銀行": 401,
    "合作金庫銀行": 93936,
    "郵局": 547,
    "國泰世華銀行": 27168,
    "當日持股市值": 795249
  },
  {
    "日期": "2024/7/17",
    "台新銀行": 401,
    "合作金庫銀行": 93936,
    "郵局": 993,
    "國泰世華銀行": 24666,
    "當日持股市值": 794953
  },
  {
    "日期": "2024/7/18",
    "台新銀行": 401,
    "合作金庫銀行": 93936,
    "郵局": 993,
    "國泰世華銀行": 24666,
    "當日持股市值": 786801
  },
  {
    "日期": "2024/7/19",
    "台新銀行": 401,
    "合作金庫銀行": 93936,
    "郵局": 993,
    "國泰世華銀行": 23049,
    "當日持股市值": 772171
  },
  {
    "日期": "2024/7/20",
    "台新銀行": 401,
    "合作金庫銀行": 93936,
    "郵局": 993,
    "國泰世華銀行": 23049,
    "當日持股市值": 772171
  },
  {
    "日期": "2024/7/21",
    "台新銀行": 401,
    "合作金庫銀行": 93936,
    "郵局": 993,
    "國泰世華銀行": 23049,
    "當日持股市值": 772171
  },
  {
    "日期": "2024/7/22",
    "台新銀行": 401,
    "合作金庫銀行": 93936,
    "郵局": 993,
    "國泰世華銀行": 16120,
    "當日持股市值": 754002
  },
  {
    "日期": "2024/7/23",
    "台新銀行": 401,
    "合作金庫銀行": 93936,
    "郵局": 1303,
    "國泰世華銀行": 11729,
    "當日持股市值": 772175
  },
  {
    "日期": "2024/7/24",
    "台新銀行": 401,
    "合作金庫銀行": 93936,
    "郵局": 1303,
    "國泰世華銀行": 11729,
    "當日持股市值": 772175
  },
  {
    "日期": "2024/7/25",
    "台新銀行": 401,
    "合作金庫銀行": 93936,
    "郵局": 1303,
    "國泰世華銀行": 11729,
    "當日持股市值": 772175
  },
  {
    "日期": "2024/7/26",
    "台新銀行": 401,
    "合作金庫銀行": 93936,
    "郵局": 1303,
    "國泰世華銀行": 9708,
    "當日持股市值": 757293
  },
  {
    "日期": "2024/7/27",
    "台新銀行": 401,
    "合作金庫銀行": 93936,
    "郵局": 1303,
    "國泰世華銀行": 9708,
    "當日持股市值": 757293
  },
  {
    "日期": "2024/7/28",
    "台新銀行": 401,
    "合作金庫銀行": 93936,
    "郵局": 1303,
    "國泰世華銀行": 9708,
    "當日持股市值": 757293
  },
  {
    "日期": "2024/7/29",
    "台新銀行": 686,
    "合作金庫銀行": 93936,
    "郵局": 1303,
    "國泰世華銀行": 12428,
    "當日持股市值": 754017
  },
  {
    "日期": "2024/7/30",
    "台新銀行": 686,
    "合作金庫銀行": 100436,
    "郵局": 1303,
    "國泰世華銀行": 6621,
    "當日持股市值": 755911
  },
  {
    "日期": "2024/7/31",
    "台新銀行": 686,
    "合作金庫銀行": 100436,
    "郵局": 1303,
    "國泰世華銀行": 9079,
    "當日持股市值": 759823
  },
  {
    "日期": "2024/8/1",
    "台新銀行": 686,
    "合作金庫銀行": 100436,
    "郵局": 1303,
    "國泰世華銀行": 4693,
    "當日持股市值": 777031
  },
  {
    "日期": "2024/8/2",
    "台新銀行": 686,
    "合作金庫銀行": 99636,
    "郵局": 1303,
    "國泰世華銀行": 2921,
    "當日持股市值": 746135
  },
  {
    "日期": "2024/8/3",
    "台新銀行": 686,
    "合作金庫銀行": 99636,
    "郵局": 1303,
    "國泰世華銀行": 2921,
    "當日持股市值": 746135
  },
  {
    "日期": "2024/8/4",
    "台新銀行": 686,
    "合作金庫銀行": 89636,
    "郵局": 1303,
    "國泰世華銀行": 2921,
    "當日持股市值": 746135
  },
  {
    "日期": "2024/8/5",
    "台新銀行": 686,
    "合作金庫銀行": 79636,
    "郵局": 1303,
    "國泰世華銀行": 22782,
    "當日持股市值": 681185
  },
  {
    "日期": "2024/8/6",
    "台新銀行": 686,
    "合作金庫銀行": 80636,
    "郵局": 1303,
    "國泰世華銀行": 20874,
    "當日持股市值": 710902
  },
  {
    "日期": "2024/8/7",
    "台新銀行": 686,
    "合作金庫銀行": 80636,
    "郵局": 12127,
    "國泰世華銀行": 9542,
    "當日持股市值": 710902
  },
  {
    "日期": "2024/8/8",
    "台新銀行": 686,
    "合作金庫銀行": 80636,
    "郵局": 12127,
    "國泰世華銀行": 9633,
    "當日持股市值": 728742
  },
  {
    "日期": "2024/8/9",
    "台新銀行": 686,
    "合作金庫銀行": 80636,
    "郵局": 12127,
    "國泰世華銀行": 9778,
    "當日持股市值": 750968
  },
  {
    "日期": "2024/8/10",
    "台新銀行": 686,
    "合作金庫銀行": 80636,
    "郵局": 12127,
    "國泰世華銀行": 9778,
    "當日持股市值": 750968
  },
  {
    "日期": "2024/8/11",
    "台新銀行": 686,
    "合作金庫銀行": 80636,
    "郵局": 12127,
    "國泰世華銀行": 9778,
    "當日持股市值": 750968
  },
  {
    "日期": "2024/8/12",
    "台新銀行": 16686,
    "合作金庫銀行": 78636,
    "郵局": 127,
    "國泰世華銀行": 9034,
    "當日持股市值": 768861
  },
  {
    "日期": "2024/8/13",
    "台新銀行": 16686,
    "合作金庫銀行": 78636,
    "郵局": 127,
    "國泰世華銀行": 8141,
    "當日持股市值": 771863
  },
  {
    "日期": "2024/8/14",
    "台新銀行": 16686,
    "合作金庫銀行": 78636,
    "郵局": 127,
    "國泰世華銀行": 8141,
    "當日持股市值": 781073
  },
  {
    "日期": "2024/8/15",
    "台新銀行": 16686,
    "合作金庫銀行": 78636,
    "郵局": 127,
    "國泰世華銀行": 8791,
    "當日持股市值": 779143
  },
  {
    "日期": "2024/8/16",
    "台新銀行": 16686,
    "合作金庫銀行": 78636,
    "郵局": 127,
    "國泰世華銀行": 7622,
    "當日持股市值": 792288
  },
  {
    "日期": "2024/8/17",
    "台新銀行": 16686,
    "合作金庫銀行": 78636,
    "郵局": 127,
    "國泰世華銀行": 7622,
    "當日持股市值": 792288
  },
  {
    "日期": "2024/8/18",
    "台新銀行": 16686,
    "合作金庫銀行": 78636,
    "郵局": 127,
    "國泰世華銀行": 7622,
    "當日持股市值": 792288
  },
  {
    "日期": "2024/8/19",
    "台新銀行": 3456,
    "合作金庫銀行": 78636,
    "郵局": 127,
    "國泰世華銀行": 7087,
    "當日持股市值": 794373
  },
  {
    "日期": "2024/8/20",
    "台新銀行": 3456,
    "合作金庫銀行": 78636,
    "郵局": 127,
    "國泰世華銀行": 7087,
    "當日持股市值": 793386
  },
  {
    "日期": "2024/8/21",
    "台新銀行": 3456,
    "合作金庫銀行": 78636,
    "郵局": 127,
    "國泰世華銀行": 4889,
    "當日持股市值": 791752
  },
  {
    "日期": "2024/8/22",
    "台新銀行": 3456,
    "合作金庫銀行": 78636,
    "郵局": 127,
    "國泰世華銀行": 3753,
    "當日持股市值": 789607
  },
  {
    "日期": "2024/8/23",
    "台新銀行": 3456,
    "合作金庫銀行": 68636,
    "郵局": 127,
    "國泰世華銀行": 11227,
    "當日持股市值": 792915
  },
  {
    "日期": "2024/8/24",
    "台新銀行": 3456,
    "合作金庫銀行": 68636,
    "郵局": 127,
    "國泰世華銀行": 11227,
    "當日持股市值": 792915
  },
  {
    "日期": "2024/8/25",
    "台新銀行": 3456,
    "合作金庫銀行": 68636,
    "郵局": 127,
    "國泰世華銀行": 11227,
    "當日持股市值": 792915
  },
  {
    "日期": "2024/8/26",
    "台新銀行": 3456,
    "合作金庫銀行": 68636,
    "郵局": 127,
    "國泰世華銀行": 8954,
    "當日持股市值": 799329
  },
  {
    "日期": "2024/8/27",
    "台新銀行": 3456,
    "合作金庫銀行": 68636,
    "郵局": 127,
    "國泰世華銀行": 7879,
    "當日持股市值": 797209
  },
  {
    "日期": "2024/8/28",
    "台新銀行": 3456,
    "合作金庫銀行": 68636,
    "郵局": 127,
    "國泰世華銀行": 7879,
    "當日持股市值": 804762
  },
  {
    "日期": "2024/8/29",
    "台新銀行": 3456,
    "合作金庫銀行": 68636,
    "郵局": 127,
    "國泰世華銀行": 6797,
    "當日持股市值": 802793
  },
  {
    "日期": "2024/8/30",
    "台新銀行": 3456,
    "合作金庫銀行": 68636,
    "郵局": 127,
    "國泰世華銀行": 6252,
    "當日持股市值": 804443
  },
  {
    "日期": "2024/8/31",
    "台新銀行": 3456,
    "合作金庫銀行": 58636,
    "郵局": 127,
    "國泰世華銀行": 6252,
    "當日持股市值": 804443
  },
  {
    "日期": "2024/9/1",
    "台新銀行": 3456,
    "合作金庫銀行": 58636,
    "郵局": 127,
    "國泰世華銀行": 6252,
    "當日持股市值": 804443
  },
  {
    "日期": "2024/9/2",
    "台新銀行": 3456,
    "合作金庫銀行": 58636,
    "郵局": 127,
    "國泰世華銀行": 8558,
    "當日持股市值": 746485
  },
  {
    "日期": "2024/9/3",
    "台新銀行": 3456,
    "合作金庫銀行": 58636,
    "郵局": 127,
    "國泰世華銀行": 7386,
    "當日持股市值": 744791
  },
  {
    "日期": "2024/9/4",
    "台新銀行": 3456,
    "合作金庫銀行": 58636,
    "郵局": 127,
    "國泰世華銀行": 71342,
    "當日持股市值": 715278
  },
  {
    "日期": "2024/9/5",
    "台新銀行": 3456,
    "合作金庫銀行": 58636,
    "郵局": 127,
    "國泰世華銀行": 70523,
    "當日持股市值": 714877
  },
  {
    "日期": "2024/9/6",
    "台新銀行": 3456,
    "合作金庫銀行": 58636,
    "郵局": 127,
    "國泰世華銀行": 62157,
    "當日持股市值": 726891
  },
  {
    "日期": "2024/9/7",
    "台新銀行": 3456,
    "合作金庫銀行": 58636,
    "郵局": 9531,
    "國泰世華銀行": 62157,
    "當日持股市值": 726891
  },
  {
    "日期": "2024/9/8",
    "台新銀行": 3456,
    "合作金庫銀行": 58636,
    "郵局": 9531,
    "國泰世華銀行": 62157,
    "當日持股市值": 726891
  },
  {
    "日期": "2024/9/9",
    "台新銀行": 3456,
    "合作金庫銀行": 58636,
    "郵局": 9531,
    "國泰世華銀行": 62422,
    "當日持股市值": 720528
  },
  {
    "日期": "2024/9/10",
    "台新銀行": 3456,
    "合作金庫銀行": 58636,
    "郵局": 9531,
    "國泰世華銀行": 62422,
    "當日持股市值": 719293
  },
  {
    "日期": "2024/9/11",
    "台新銀行": 3456,
    "合作金庫銀行": 58636,
    "郵局": 9531,
    "國泰世華銀行": 61259,
    "當日持股市值": 719788
  },
  {
    "日期": "2024/9/12",
    "台新銀行": 3456,
    "合作金庫銀行": 58636,
    "郵局": 9531,
    "國泰世華銀行": 58768,
    "當日持股市值": 742744
  },
  {
    "日期": "2024/9/13",
    "台新銀行": 3456,
    "合作金庫銀行": 58636,
    "郵局": 9531,
    "國泰世華銀行": 57278,
    "當日持股市值": 746237
  },
  {
    "日期": "2024/9/14",
    "台新銀行": 3456,
    "合作金庫銀行": 58636,
    "郵局": 9531,
    "國泰世華銀行": 57278,
    "當日持股市值": 746237
  },
  {
    "日期": "2024/9/15",
    "台新銀行": 3456,
    "合作金庫銀行": 58636,
    "郵局": 9531,
    "國泰世華銀行": 57278,
    "當日持股市值": 746237
  },
  {
    "日期": "2024/9/16",
    "台新銀行": 7456,
    "合作金庫銀行": 66636,
    "郵局": 531,
    "國泰世華銀行": 56127,
    "當日持股市值": 749362
  },
  {
    "日期": "2024/9/17",
    "台新銀行": 7456,
    "合作金庫銀行": 66636,
    "郵局": 531,
    "國泰世華銀行": 56127,
    "當日持股市值": 749362
  },
  {
    "日期": "2024/9/18",
    "台新銀行": 406,
    "合作金庫銀行": 61636,
    "郵局": 531,
    "國泰世華銀行": 55780,
    "當日持股市值": 745380
  },
  {
    "日期": "2024/9/19",
    "台新銀行": 406,
    "合作金庫銀行": 61636,
    "郵局": 531,
    "國泰世華銀行": 60780,
    "當日持股市值": 755250
  },
  {
    "日期": "2024/9/20",
    "台新銀行": 406,
    "合作金庫銀行": 61636,
    "郵局": 531,
    "國泰世華銀行": 58689,
    "當日持股市值": 760823
  },
  {
    "日期": "2024/9/21",
    "台新銀行": 406,
    "合作金庫銀行": 61636,
    "郵局": 531,
    "國泰世華銀行": 58689,
    "當日持股市值": 760823
  },
  {
    "日期": "2024/9/22",
    "台新銀行": 406,
    "合作金庫銀行": 61636,
    "郵局": 531,
    "國泰世華銀行": 58689,
    "當日持股市值": 760823
  },
  {
    "日期": "2024/9/23",
    "台新銀行": 406,
    "合作金庫銀行": 61636,
    "郵局": 531,
    "國泰世華銀行": 54449,
    "當日持股市值": 766319
  },
  {
    "日期": "2024/9/24",
    "台新銀行": 406,
    "合作金庫銀行": 61636,
    "郵局": 531,
    "國泰世華銀行": 54449,
    "當日持股市值": 766319
  },
  {
    "日期": "2024/9/25",
    "台新銀行": 406,
    "合作金庫銀行": 61636,
    "郵局": 531,
    "國泰世華銀行": 54449,
    "當日持股市值": 766319
  },
  {
    "日期": "2024/9/26",
    "台新銀行": 406,
    "合作金庫銀行": 61636,
    "郵局": 531,
    "國泰世華銀行": 53271,
    "當日持股市值": 790195
  },
  {
    "日期": "2024/9/27",
    "台新銀行": 406,
    "合作金庫銀行": 61636,
    "郵局": 531,
    "國泰世華銀行": 53271,
    "當日持股市值": 790195
  },
  {
    "日期": "2024/9/28",
    "台新銀行": 406,
    "合作金庫銀行": 61636,
    "郵局": 531,
    "國泰世華銀行": 53271,
    "當日持股市值": 790195
  },
  {
    "日期": "2024/9/29",
    "台新銀行": 406,
    "合作金庫銀行": 61636,
    "郵局": 531,
    "國泰世華銀行": 53271,
    "當日持股市值": 790195
  },
  {
    "日期": "2024/9/30",
    "台新銀行": 406,
    "合作金庫銀行": 61636,
    "郵局": 531,
    "國泰世華銀行": 53271,
    "當日持股市值": 790195
  },
  {
    "日期": "2024/10/1",
    "台新銀行": 406,
    "合作金庫銀行": 61636,
    "郵局": 531,
    "國泰世華銀行": 51323,
    "當日持股市值": 771426
  },
  {
    "日期": "2024/10/2",
    "台新銀行": 406,
    "合作金庫銀行": 61636,
    "郵局": 531,
    "國泰世華銀行": 51323,
    "當日持股市值": 771426
  },
  {
    "日期": "2024/10/3",
    "台新銀行": 406,
    "合作金庫銀行": 61636,
    "郵局": 531,
    "國泰世華銀行": 51323,
    "當日持股市值": 771426
  },
  {
    "日期": "2024/10/4",
    "台新銀行": 406,
    "合作金庫銀行": 62692,
    "郵局": 9119,
    "國泰世華銀行": 48991,
    "當日持股市值": 767805
  },
  {
    "日期": "2024/10/5",
    "台新銀行": 406,
    "合作金庫銀行": 62692,
    "郵局": 9119,
    "國泰世華銀行": 48991,
    "當日持股市值": 767805
  },
  {
    "日期": "2024/10/6",
    "台新銀行": 406,
    "合作金庫銀行": 62692,
    "郵局": 33119,
    "國泰世華銀行": 48991,
    "當日持股市值": 767805
  },
  {
    "日期": "2024/10/7",
    "台新銀行": 406,
    "合作金庫銀行": 63192,
    "郵局": 44929,
    "國泰世華銀行": 47834,
    "當日持股市值": 782250
  },
  {
    "日期": "2024/10/8",
    "台新銀行": 406,
    "合作金庫銀行": 63192,
    "郵局": 44929,
    "國泰世華銀行": 47834,
    "當日持股市值": 782250
  },
  {
    "日期": "2024/10/9",
    "台新銀行": 406,
    "合作金庫銀行": 63192,
    "郵局": 44929,
    "國泰世華銀行": 48125,
    "當日持股市值": 778301
  },
  {
    "日期": "2024/10/10",
    "台新銀行": 406,
    "合作金庫銀行": 76192,
    "郵局": 18929,
    "國泰世華銀行": 48125,
    "當日持股市值": 778301
  },
  {
    "日期": "2024/10/11",
    "台新銀行": 14406,
    "合作金庫銀行": 76192,
    "郵局": 18929,
    "國泰世華銀行": 47078,
    "當日持股市值": 790527
  },
  {
    "日期": "2024/10/12",
    "台新銀行": 14406,
    "合作金庫銀行": 66192,
    "郵局": 18929,
    "國泰世華銀行": 47078,
    "當日持股市值": 790527
  },
  {
    "日期": "2024/10/13",
    "台新銀行": 14406,
    "合作金庫銀行": 66192,
    "郵局": 18929,
    "國泰世華銀行": 47078,
    "當日持股市值": 790527
  },
  {
    "日期": "2024/10/14",
    "台新銀行": 3151,
    "合作金庫銀行": 66192,
    "郵局": 18929,
    "國泰世華銀行": 54695,
    "當日持股市值": 796073
  },
  {
    "日期": "2024/10/15",
    "台新銀行": 3151,
    "合作金庫銀行": 66192,
    "郵局": 18929,
    "國泰世華銀行": 61348,
    "當日持股市值": 796073
  },
  {
    "日期": "2024/10/16",
    "台新銀行": 3151,
    "合作金庫銀行": 66192,
    "郵局": 18929,
    "國泰世華銀行": 60173,
    "當日持股市值": 799470
  },
  {
    "日期": "2024/10/17",
    "台新銀行": 3151,
    "合作金庫銀行": 66192,
    "郵局": 18929,
    "國泰世華銀行": 60173,
    "當日持股市值": 799470
  },
  {
    "日期": "2024/10/18",
    "台新銀行": 3151,
    "合作金庫銀行": 66192,
    "郵局": 18929,
    "國泰世華銀行": 60173,
    "當日持股市值": 815085
  },
  {
    "日期": "2024/10/19",
    "台新銀行": 3151,
    "合作金庫銀行": 66192,
    "郵局": 18929,
    "國泰世華銀行": 60173,
    "當日持股市值": 815085
  },
  {
    "日期": "2024/10/20",
    "台新銀行": 3151,
    "合作金庫銀行": 66192,
    "郵局": 18929,
    "國泰世華銀行": 60173,
    "當日持股市值": 815085
  },
  {
    "日期": "2024/10/21",
    "台新銀行": 3151,
    "合作金庫銀行": 66192,
    "郵局": 18929,
    "國泰世華銀行": 59080,
    "當日持股市值": 818919
  },
  {
    "日期": "2024/10/22",
    "台新銀行": 3151,
    "合作金庫銀行": 66192,
    "郵局": 18929,
    "國泰世華銀行": 57893,
    "當日持股市值": 819729
  },
  {
    "日期": "2024/10/23",
    "台新銀行": 3151,
    "合作金庫銀行": 66192,
    "郵局": 18929,
    "國泰世華銀行": 56746,
    "當日持股市值": 814880
  },
  {
    "日期": "2024/10/24",
    "台新銀行": 3151,
    "合作金庫銀行": 66192,
    "郵局": 18929,
    "國泰世華銀行": 56746,
    "當日持股市值": 807674
  },
  {
    "日期": "2024/10/25",
    "台新銀行": 3151,
    "合作金庫銀行": 66192,
    "郵局": 18929,
    "國泰世華銀行": 56746,
    "當日持股市值": 813611
  },
  {
    "日期": "2024/10/26",
    "台新銀行": 3151,
    "合作金庫銀行": 66192,
    "郵局": 18929,
    "國泰世華銀行": 56746,
    "當日持股市值": 813611
  },
  {
    "日期": "2024/10/27",
    "台新銀行": 3151,
    "合作金庫銀行": 66192,
    "郵局": 18929,
    "國泰世華銀行": 56746,
    "當日持股市值": 813611
  },
  {
    "日期": "2024/10/28",
    "台新銀行": 3151,
    "合作金庫銀行": 66192,
    "郵局": 18929,
    "國泰世華銀行": 55561,
    "當日持股市值": 813404
  },
  {
    "日期": "2024/10/29",
    "台新銀行": 3151,
    "合作金庫銀行": 66192,
    "郵局": 18929,
    "國泰世華銀行": 55561,
    "當日持股市值": 813404
  },
  {
    "日期": "2024/10/30",
    "台新銀行": 3151,
    "合作金庫銀行": 66192,
    "郵局": 18929,
    "國泰世華銀行": 55561,
    "當日持股市值": 813404
  },
  {
    "日期": "2024/10/31",
    "台新銀行": 3151,
    "合作金庫銀行": 66192,
    "郵局": 18929,
    "國泰世華銀行": 55561,
    "當日持股市值": 813404
  },
  {
    "日期": "2024/11/1",
    "台新銀行": 3151,
    "合作金庫銀行": 66192,
    "郵局": 18929,
    "國泰世華銀行": 53521,
    "當日持股市值": 793132
  },
  {
    "日期": "2024/11/2",
    "台新銀行": 3151,
    "合作金庫銀行": 66192,
    "郵局": 18929,
    "國泰世華銀行": 53521,
    "當日持股市值": 793132
  },
  {
    "日期": "2024/11/3",
    "台新銀行": 3151,
    "合作金庫銀行": 66192,
    "郵局": 18929,
    "國泰世華銀行": 53521,
    "當日持股市值": 793132
  },
  {
    "日期": "2024/11/4",
    "台新銀行": 3151,
    "合作金庫銀行": 66192,
    "郵局": 18929,
    "國泰世華銀行": 51164,
    "當日持股市值": 801402
  },
  {
    "日期": "2024/11/5",
    "台新銀行": 3151,
    "合作金庫銀行": 66192,
    "郵局": 25709,
    "國泰世華銀行": 51164,
    "當日持股市值": 801402
  },
  {
    "日期": "2024/11/6",
    "台新銀行": 3151,
    "合作金庫銀行": 66192,
    "郵局": 25709,
    "國泰世華銀行": 50014,
    "當日持股市值": 811979
  },
  {
    "日期": "2024/11/7",
    "台新銀行": 3151,
    "合作金庫銀行": 66192,
    "郵局": 25709,
    "國泰世華銀行": 50014,
    "當日持股市值": 811979
  },
  {
    "日期": "2024/11/8",
    "台新銀行": 3151,
    "合作金庫銀行": 66192,
    "郵局": 25709,
    "國泰世華銀行": 50014,
    "當日持股市值": 824094
  },
  {
    "日期": "2024/11/9",
    "台新銀行": 3151,
    "合作金庫銀行": 66192,
    "郵局": 25709,
    "國泰世華銀行": 50014,
    "當日持股市值": 824094
  },
  {
    "日期": "2024/11/10",
    "台新銀行": 3151,
    "合作金庫銀行": 66192,
    "郵局": 20509,
    "國泰世華銀行": 50014,
    "當日持股市值": 824094
  },
  {
    "日期": "2024/11/11",
    "台新銀行": 1041,
    "合作金庫銀行": 66192,
    "郵局": 20509,
    "國泰世華銀行": 49183,
    "當日持股市值": 825583
  },
  {
    "日期": "2024/11/12",
    "台新銀行": 1041,
    "合作金庫銀行": 66192,
    "郵局": 20509,
    "國泰世華銀行": 48021,
    "當日持股市值": 805926
  },
  {
    "日期": "2024/11/13",
    "台新銀行": 1041,
    "合作金庫銀行": 66192,
    "郵局": 20509,
    "國泰世華銀行": 46848,
    "當日持股市值": 804783
  },
  {
    "日期": "2024/11/14",
    "台新銀行": 1041,
    "合作金庫銀行": 66192,
    "郵局": 20509,
    "國泰世華銀行": 46848,
    "當日持股市值": 804783
  },
  {
    "日期": "2024/11/15",
    "台新銀行": 1041,
    "合作金庫銀行": 66192,
    "郵局": 20509,
    "國泰世華銀行": 46848,
    "當日持股市值": 801789
  },
  {
    "日期": "2024/11/16",
    "台新銀行": 1041,
    "合作金庫銀行": 69192,
    "郵局": 12509,
    "國泰世華銀行": 46848,
    "當日持股市值": 801789
  },
  {
    "日期": "2024/11/17",
    "台新銀行": 1041,
    "合作金庫銀行": 69192,
    "郵局": 12509,
    "國泰世華銀行": 46848,
    "當日持股市值": 801789
  },
  {
    "日期": "2024/11/18",
    "台新銀行": 1041,
    "合作金庫銀行": 69192,
    "郵局": 12509,
    "國泰世華銀行": 51439,
    "當日持股市值": 789573
  },
  {
    "日期": "2024/11/19",
    "台新銀行": 1041,
    "合作金庫銀行": 69192,
    "郵局": 12509,
    "國泰世華銀行": 51439,
    "當日持股市值": 789573
  },
  {
    "日期": "2024/11/20",
    "台新銀行": 1041,
    "合作金庫銀行": 69192,
    "郵局": 12509,
    "國泰世華銀行": 51439,
    "當日持股市值": 789573
  },
  {
    "日期": "2024/11/21",
    "台新銀行": 1041,
    "合作金庫銀行": 69192,
    "郵局": 12509,
    "國泰世華銀行": 50419,
    "當日持股市值": 792373
  },
  {
    "日期": "2024/11/22",
    "台新銀行": 1041,
    "合作金庫銀行": 69192,
    "郵局": 12509,
    "國泰世華銀行": 49256,
    "當日持股市值": 805361
  },
  {
    "日期": "2024/11/23",
    "台新銀行": 1041,
    "合作金庫銀行": 69192,
    "郵局": 12509,
    "國泰世華銀行": 49256,
    "當日持股市值": 805361
  },
  {
    "日期": "2024/11/24",
    "台新銀行": 1041,
    "合作金庫銀行": 69192,
    "郵局": 12509,
    "國泰世華銀行": 49256,
    "當日持股市值": 805361
  },
  {
    "日期": "2024/11/25",
    "台新銀行": 1041,
    "合作金庫銀行": 69192,
    "郵局": 12509,
    "國泰世華銀行": 48084,
    "當日持股市值": 807102
  },
  {
    "日期": "2024/11/26",
    "台新銀行": 1041,
    "合作金庫銀行": 69192,
    "郵局": 12509,
    "國泰世華銀行": 46939,
    "當日持股市值": 797718
  },
  {
    "日期": "2024/11/27",
    "台新銀行": 1041,
    "合作金庫銀行": 69192,
    "郵局": 12509,
    "國泰世華銀行": 46939,
    "當日持股市值": 797718
  },
  {
    "日期": "2024/11/28",
    "台新銀行": 1041,
    "合作金庫銀行": 69192,
    "郵局": 12509,
    "國泰世華銀行": 46939,
    "當日持股市值": 797718
  },
  {
    "日期": "2024/11/29",
    "台新銀行": 1041,
    "合作金庫銀行": 69192,
    "郵局": 12509,
    "國泰世華銀行": 46939,
    "當日持股市值": 780202
  },
  {
    "日期": "2024/11/30",
    "台新銀行": 1041,
    "合作金庫銀行": 69192,
    "郵局": 12509,
    "國泰世華銀行": 46939,
    "當日持股市值": 780202
  },
  {
    "日期": "2024/12/1",
    "台新銀行": 1041,
    "合作金庫銀行": 69192,
    "郵局": 12509,
    "國泰世華銀行": 46939,
    "當日持股市值": 780202
  },
  {
    "日期": "2024/12/2",
    "台新銀行": 1041,
    "合作金庫銀行": 69192,
    "郵局": 12509,
    "國泰世華銀行": 44743,
    "當日持股市值": 802944
  },
  {
    "日期": "2024/12/3",
    "台新銀行": 1041,
    "合作金庫銀行": 69192,
    "郵局": 12509,
    "國泰世華銀行": 43569,
    "當日持股市值": 813102
  },
  {
    "日期": "2024/12/4",
    "台新銀行": 1041,
    "合作金庫銀行": 69192,
    "郵局": 12509,
    "國泰世華銀行": 43569,
    "當日持股市值": 813102
  },
  {
    "日期": "2024/12/5",
    "台新銀行": 1041,
    "合作金庫銀行": 69192,
    "郵局": 22033,
    "國泰世華銀行": 43569,
    "當日持股市值": 813102
  },
  {
    "日期": "2024/12/6",
    "台新銀行": 1041,
    "合作金庫銀行": 69992,
    "郵局": 22033,
    "國泰世華銀行": 42416,
    "當日持股市值": 823189
  },
  {
    "日期": "2024/12/7",
    "台新銀行": 1041,
    "合作金庫銀行": 69992,
    "郵局": 22033,
    "國泰世華銀行": 42416,
    "當日持股市值": 823189
  },
  {
    "日期": "2024/12/8",
    "台新銀行": 1041,
    "合作金庫銀行": 69992,
    "郵局": 22033,
    "國泰世華銀行": 42416,
    "當日持股市值": 823189
  },
  {
    "日期": "2024/12/9",
    "台新銀行": 1041,
    "合作金庫銀行": 69992,
    "郵局": 22033,
    "國泰世華銀行": 42416,
    "當日持股市值": 823189
  },
  {
    "日期": "2024/12/10",
    "台新銀行": 1041,
    "合作金庫銀行": 69992,
    "郵局": 22033,
    "國泰世華銀行": 42416,
    "當日持股市值": 823189
  },
  {
    "日期": "2024/12/11",
    "台新銀行": 1041,
    "合作金庫銀行": 69992,
    "郵局": 22033,
    "國泰世華銀行": 41361,
    "當日持股市值": 813339
  },
  {
    "日期": "2024/12/12",
    "台新銀行": 1041,
    "合作金庫銀行": 69992,
    "郵局": 22033,
    "國泰世華銀行": 45702,
    "當日持股市值": 821637
  },
  {
    "日期": "2024/12/13",
    "台新銀行": 1041,
    "合作金庫銀行": 69992,
    "郵局": 22033,
    "國泰世華銀行": 44533,
    "當日持股市值": 820599
  },
  {
    "日期": "2024/12/14",
    "台新銀行": 1041,
    "合作金庫銀行": 74992,
    "郵局": 6033,
    "國泰世華銀行": 44533,
    "當日持股市值": 820599
  },
  {
    "日期": "2024/12/15",
    "台新銀行": 1041,
    "合作金庫銀行": 74992,
    "郵局": 6033,
    "國泰世華銀行": 44533,
    "當日持股市值": 820599
  },
  {
    "日期": "2024/12/16",
    "台新銀行": 1032,
    "合作金庫銀行": 74992,
    "郵局": 6033,
    "國泰世華銀行": 48481,
    "當日持股市值": 819786
  },
  {
    "日期": "2024/12/17",
    "台新銀行": 1032,
    "合作金庫銀行": 74992,
    "郵局": 6033,
    "國泰世華銀行": 48481,
    "當日持股市值": 819786
  },
  {
    "日期": "2024/12/18",
    "台新銀行": 1032,
    "合作金庫銀行": 74992,
    "郵局": 6033,
    "國泰世華銀行": 48481,
    "當日持股市值": 819786
  },
  {
    "日期": "2024/12/19",
    "台新銀行": 1032,
    "合作金庫銀行": 74992,
    "郵局": 6033,
    "國泰世華銀行": 48481,
    "當日持股市值": 819786
  },
  {
    "日期": "2024/12/20",
    "台新銀行": 1032,
    "合作金庫銀行": 74992,
    "郵局": 6033,
    "國泰世華銀行": 48481,
    "當日持股市值": 801258
  },
  {
    "日期": "2024/12/21",
    "台新銀行": 1035,
    "合作金庫銀行": 75295,
    "郵局": 6072,
    "國泰世華銀行": 48510,
    "當日持股市值": 801258
  },
  {
    "日期": "2024/12/22",
    "台新銀行": 1035,
    "合作金庫銀行": 75295,
    "郵局": 6072,
    "國泰世華銀行": 48510,
    "當日持股市值": 801258
  },
  {
    "日期": "2024/12/23",
    "台新銀行": 1035,
    "合作金庫銀行": 75295,
    "郵局": 6072,
    "國泰世華銀行": 45091,
    "當日持股市值": 824770
  },
  {
    "日期": "2024/12/24",
    "台新銀行": 1035,
    "合作金庫銀行": 75295,
    "郵局": 6072,
    "國泰世華銀行": 45091,
    "當日持股市值": 824770
  },
  {
    "日期": "2024/12/25",
    "台新銀行": 1035,
    "合作金庫銀行": 75295,
    "郵局": 6072,
    "國泰世華銀行": 45091,
    "當日持股市值": 824770
  },
  {
    "日期": "2024/12/26",
    "台新銀行": 1035,
    "合作金庫銀行": 75295,
    "郵局": 6072,
    "國泰世華銀行": 43924,
    "當日持股市值": 832959
  },
  {
    "日期": "2024/12/27",
    "台新銀行": 1035,
    "合作金庫銀行": 75295,
    "郵局": 6072,
    "國泰世華銀行": 43924,
    "當日持股市值": 832331
  },
  {
    "日期": "2024/12/28",
    "台新銀行": 1035,
    "合作金庫銀行": 75295,
    "郵局": 6072,
    "國泰世華銀行": 43924,
    "當日持股市值": 832331
  },
  {
    "日期": "2024/12/29",
    "台新銀行": 1035,
    "合作金庫銀行": 75295,
    "郵局": 5072,
    "國泰世華銀行": 43924,
    "當日持股市值": 832331
  },
  {
    "日期": "2024/12/30",
    "台新銀行": 1035,
    "合作金庫銀行": 75295,
    "郵局": 5072,
    "國泰世華銀行": 43924,
    "當日持股市值": 829511
  },
  {
    "日期": "2024/12/31",
    "台新銀行": 1035,
    "合作金庫銀行": 75295,
    "郵局": 5072,
    "國泰世華銀行": 42843,
    "當日持股市值": 827024
  },
  {
    "日期": "2025/1/1",
    "台新銀行": 1035,
    "合作金庫銀行": 75295,
    "郵局": 5072,
    "國泰世華銀行": 42843,
    "當日持股市值": 827024
  },
  {
    "日期": "2025/1/2",
    "台新銀行": 1035,
    "合作金庫銀行": 75295,
    "郵局": 5072,
    "國泰世華銀行": 39179,
    "當日持股市值": 823135
  },
  {
    "日期": "2025/1/3",
    "台新銀行": 1035,
    "合作金庫銀行": 75295,
    "郵局": 5072,
    "國泰世華銀行": 36582,
    "當日持股市值": 829092
  },
  {
    "日期": "2025/1/4",
    "台新銀行": 1035,
    "合作金庫銀行": 75295,
    "郵局": 5072,
    "國泰世華銀行": 36582,
    "當日持股市值": 829092
  },
  {
    "日期": "2025/1/5",
    "台新銀行": 1035,
    "合作金庫銀行": 75295,
    "郵局": 5072,
    "國泰世華銀行": 36582,
    "當日持股市值": 829092
  },
  {
    "日期": "2025/1/6",
    "台新銀行": 4035,
    "合作金庫銀行": 75295,
    "郵局": 5072,
    "國泰世華銀行": 32849,
    "當日持股市值": 852779
  },
  {
    "日期": "2025/1/7",
    "台新銀行": 4035,
    "合作金庫銀行": 75295,
    "郵局": 5072,
    "國泰世華銀行": 32849,
    "當日持股市值": 856148
  },
  {
    "日期": "2025/1/8",
    "台新銀行": 4035,
    "合作金庫銀行": 75295,
    "郵局": 5072,
    "國泰世華銀行": 32849,
    "當日持股市值": 851435
  },
  {
    "日期": "2025/1/9",
    "台新銀行": 4035,
    "合作金庫銀行": 75295,
    "郵局": 5072,
    "國泰世華銀行": 33187,
    "當日持股市值": 824721
  },
  {
    "日期": "2025/1/10",
    "台新銀行": 6035,
    "合作金庫銀行": 75295,
    "郵局": 5072,
    "國泰世華銀行": 31086,
    "當日持股市值": 823285
  }
];
